[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Препарат АПИКСАБАН показан к применению у взрослых в возрасте от 18 лет для:  профилактики венозной тромбоэмболии после планового эндопротезирования тазобедренного или коленного сустава.2  профилактики инсульта и системной тромбоэмболии у взрослых пациентов с неклапанной фибрилляцией предсердий, имеющих один или несколько факторов риска (таких, как инсульт или транзиторная ишемическая атака в анамнезе, возраст 75 лет и старше, артериальная гипертензия, сахарный диабет, сопровождающаяся симптомами хроническая сердечная недостаточность (функциональный класс II и выше по классификации NYHA)). Исключение составляют пациенты с тяжелым и умеренно выраженным митральным стенозом или искусственными клапанами сердца.  лечения тромбоза глубоких вен (ТГВ), тромбоэмболии легочной артерии (ТЭЛА), а также профилактики рецидивов ТГВ и ТЭЛА."
  },
  {
    "drugname": "АПИКСАБАН",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования 1. У пациентов после планового эндопротезирования тазобедренного или коленного сустава: 2,5 мг 2 раза в сутки (первый прием через 12-24 ч после оперативного вмешательства). При принятии решения о времени начала терапии врачам следует принять во внимание потенциальный положительный эффект от ранней антикоагулянтной терапии в профилактике венозной тромбоэмболии наравне с риском развития постоперационного кровотечения. У пациентов, перенесших эндопротезирование тазобедренного сустава, рекомендуемая длительность терапии составляет от 32 до 38 дней, коленного сустава от 10 до 14 дней. 2. У пациентов с фибрилляцией предсердий: по 5 мг два раза в сутки. У пациентов с фибрилляцией предсердий дозу препарата снижают до 2,5 мг два раза в сутки:  При наличии сочетания двух или более из следующих характеристик − возраст 80 лет и старше, масса тела 60 кг и менее или концентрация креатинина в плазме крови ≥ 1,5 мг/дл (133 мкмоль/л). Терапию следует продолжать длительное время. 3. Лечение тромбоза глубоких вен, тромбоэмболии легочной артерии (ТЭЛА): По 10 мг два раза в сутки в течение 7 дней, затем 5 мг 2 раза в сутки. Продолжительность лечения определяется индивидуально с учетом соотношения ожидаемой пользы и риска возникновения клинически значимых кровотечений. Решение о длительности терапии должно основываться на оценке наличия и обратимости факторов, предрасполагающих к рецидивированию (т.е. предшествующее хирургическое 3 вмешательство, травма, период иммобилизации и т.д.), а также проявлений ТГВ и/или ТЭЛА, составляя, как минимум, 3 месяца. 4. Профилактика рецидивов тромбоза глубоких вен, тромбоэмболии легочной артерии (ТЭЛА): По 2,5 мг два раза в сутки после, как минимум, 6 месяцев лечения тромбоза глубоких вен или ТЭЛА апиксабаном в дозе 5 мг два раза в сутки или другим антикоагулянтом, как указано в таблице 1. Таблица 1 Дозировки Максимальная суточная доза Лечение тромбоза глубоких вен, ТЭЛА 10 мг два раза в сутки в течение первых 7 дней 20 мг далее 5 мг два раза в сутки 10 мг Профилактика рецидивов тромбоза глубоких вен, ТЭЛА после 6 месяцев лечения тромбоза глубоких вен или ТЭЛА 2,5 мг два раза в сутки 5 мг Общую длительность терапии следует подбирать индивидуально после тщательной оценки соотношения пользы от приема препарата и риска развития кровотечения (см. раздел 4.4). Переход с или на терапию парентеральными антикоагулянтами Перевод с парентеральных антикоагулянтов на препарат АПИКСАБАН и наоборот можно проводить в момент следующего запланированного приема отменяемого препарата (при этом очередная доза отменяемого препарата не принимается). Переход с или на варфарин или другие антагонисты витамина К Перевод пациентов с терапии варфарином или другими антагонистами витамина К на терапию препаратом АПИКСАБАН следует проводить при значении международного нормализованного отношения (МНО) у пациента ниже При переводе пациентов с терапии препаратом АПИКСАБАН на варфарин или другие антагонисты витамина К следует продолжать терапию препаратом АПИКСАБАН в течение 48 ч после приема первой дозы варфарина или других антагонистов витамина К. Через 48 ч следует проконтролировать МНО перед приемом следующей дозы препарата АПИКСАБАН. Совместный прием варфарина (или другого антагониста витамина К) и препарата АПИКСАБАН следует продолжать до достижения MHO > При достижении МНО > 2,0 прием препарата АПИКСАБАН следует прекратить.4 Кардиоверсия Пациенты с фибрилляцией предсердий, которым требуется проведение кардиоверсии, могут начать или продолжить применение препарата АПИКСАБАН. Пациентам, не проходившим лечение антикоагулянтами, перед проведением кардиоверсии необходимо назначить по крайней мере 5 доз препарата АПИКСАБАН по 5 мг два раза в сутки (по 2,5 мг два раза в сутки для пациентов, которым требуется уменьшение дозы (см. раздел 4.2)) для достижения адекватной антикоагуляции. В случае если проведение кардиоверсии требуется до назначения 5 доз препарата АПИКСАБАН необходимо принять нагрузочную дозу в 10 мг с последующим приемом 5 мг два раза в сутки. Следует уменьшить нагрузочную дозу до 5 мг с последующим приемом 2,5 мг два раза в сутки, если пациент подходит под категорию для снижения дозы (см. раздел 4.2). Необходимо принять нагрузочную дозу, по крайней мере, за 2 часа до проведения кардиоверсии. Перед проведением кардиоверсии необходимо получить подтверждение о надлежащем приеме препарата АПИКСАБАН. При принятии решения о назначении и продолжительности лечения необходимо опираться на установленные рекомендации по применению антикоагулянтов у пациентов, которым требуется проведение кардиоверсии. При временном перерыве в лечении препаратом (случайном или преднамеренном) возрастает риск тромбоза. Пациенты должны быть проинструктированы о необходимости избегать перерывов в лечении препаратом. При временном прекращении антикоагулянтной терапии по любым причинам она должна быть возобновлена как можно скорее. Особые группы пациентов Пациенты пожилого возраста Коррекции дозы препарата у пациентов пожилого возраста не требуется (исключение составляют пациенты, указанные в пункте 2 – применение при фибрилляции предсердий). Пациенты с нарушением функции почек Для пациентов с нарушением функции почек легкой или средней степени применимы следующие рекомендации:  не требуется коррекции дозы при применении апиксабана для профилактики тромбоза глубоких вен у пациентов после планового эндопротезирования тазобедренного или коленного сустава, для лечения тромбоза глубоких вен, для лечения ТЭЛА и профилактики рецидивов тромбоза глубоких вен, ТЭЛА (см. разделы 5.1, 5.2).  при применении апиксабана у пациентов с фибрилляцией предсердий и концентрацией креатинина > 1,5 мг/дл (133 мкмоль/л) в плазме крови, в сочетании с возрастом > 80 лет или 5 массой тела < 60 кг требуется снижение дозы препарата, как описано выше. При отсутствии соответствия другим критериям для снижения дозы (возраст, масса тела) коррекции терапии не требуется (см. разделы 5.1, 5.2). У пациентов с нарушением функции почек тяжелой степени (с клиренсом креатинина 15-29 мл/мин) применимы следующие рекомендации (см. разделы 4.4, 5.1 и 5.2):  апиксабан следует применять с осторожностью для профилактики тромбоза глубоких вен у пациентов после планового эндопротезирования тазобедренного или коленного сустава, для лечения тромбоза глубоких вен, для лечения ТЭЛА и профилактики рецидивов тромбоза глубоких вен, ТЭЛА;  у пациентов с фибрилляцией предсердий следует применять дозу апиксабана 2,5 мг два раза в сутки. Нет данных о применении апиксабана у пациентов с клиренсом креатинина < 15 мл/мин, а также у пациентов, находящихся на диализе. В связи с этим применение препарата АПИКСАБАН у таких пациентов противопоказано (см. разделы 4.4, 5.1 и 5.2). Пациенты с нарушением функции печени Препарат АПИКСАБАН противопоказан у пациентов с заболеваниями печени, сопровождающимися нарушениями в системе свертывания крови и клинически значимым риском развития кровотечений (см. раздел 4.3). Применение препарата у пациентов с тяжелой печеночной недостаточностью противопоказано (см. раздел 4.3). Следует соблюдать осторожность при приеме препарата АПИКСАБАН пациентами с печеночной недостаточностью легкой и средней степени тяжести (класса А или В по классификации Чайлд-Пью), при этом коррекции дозы не требуется (см. разделы 4.4, 5.1 и 5.2). Из клинических исследований были исключены пациенты, у которых отмечали повышение активности печеночных ферментов аланинаминотрансферазы (АЛТ)/ аспартатаминотрансферазы (ACT) в два раза выше верхней границы нормы или общего билирубина в полтора и более раз выше верхней границы нормы. В связи с этим следует с осторожностью применять апиксабан у пациентов этой группы (см. разделы 4.4, 5.1 и 5.2). Следует оценить функцию печени до начала терапии препаратом АПИКСАБАН. Масса тела Коррекции дозы в зависимости от массы тела пациента не требуется (исключение составляют пациенты, указанные в пункте 2 – применение при фибрилляции предсердий).6 Пол Коррекции дозы препарата в зависимости от пола пациента не требуется. Раса и этническое происхождение Коррекции дозы препарата в зависимости от расы или этнического происхождения пациента не требуется. Способ применения Препарат АПИКСАБАН принимают внутрь независимо от приема пищи. В случае пропуска приема препарат следует принять как можно скорее, а в дальнейшем продолжить прием 2 раза в сутки в соответствии с исходной схемой. Для пациентов, которые не могут проглотить таблетку целиком, таблетку препарата АПИКСАБАН можно измельчить и развести в воде или в 5 % водной декстрозе (5ДВ), или в яблочном соке, или смешать с яблочным пюре и незамедлительно принять внутрь (см. раздел 5.2). В качестве альтернативы таблетку препарата АПИКСАБАН можно измельчить и развести в 60 мл воды или 5ДВ и незамедлительно ввести полученную суспензию через назогастральный зонд (см. раздел 5.2). Лекарственное вещество в измельченных таблетках препарата АПИКСАБАН сохраняет стабильность в воде, 5ДВ, яблочном соке и яблочном пюре до 4 часов."
  }
]
