[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Препарат Ворилиоф показан к применению у взрослых и детей в возрасте от 2 до 18 лет по приведенным ниже показаниям: • инвазивный аспергиллез; • кандидемия у пациентов без нейтропении; • тяжелые инвазивные кандидозные инфекции (включая С. krusei); • кандидоз пищевода; • тяжелые грибковые инфекции, вызванные Scedosporium spp. и Fusarium spp.; • другие тяжелые инвазивные грибковые инфекции при непереносимости или рефрактерности к другим лекарственным средствам; • профилактика «прорывных» грибковых инфекций у пациентов со сниженной функцией иммунной системы, лихорадкой и нейтропенией, из групп высокого риска (реципиенты трансплантации гемопоэтических стволовых клеток, пациенты с рецидивом лейкоза); • профилактика инвазивных грибковых инфекций у пациентов (взрослых и детей от 12 до 18 лет) группы высокого риска, таких как реципиенты трансплантации гемопоэтических стволовых клеток.2"
  },
  {
    "drugname": "Ворилиоф",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Перед началом терапии необходимо откорректировать такие электролитные нарушения, как гипокалиемия, гипомагниемия и гипокальциемия (см. раздел 4.4). Режим дозирования Назначение препарата Ворилиоф следует начинать с внутривенного введения в рекомендуемой насыщающей дозе, чтобы уже в первый день добиться адекватной концентрации в плазме крови. Внутривенное введение следует продолжать как минимум 7 дней, после чего возможен переход на пероральный прием препарата, при условии, что пациент способен принимать лекарственные средства для приема внутрь. Учитывая высокую биодоступность препарата при приеме внутрь, достигающую 96% (см. раздел 5.2), при наличии клинических показаний можно переходить с внутривенного на пероральное применение препарата без коррекции дозы. Таблица 1. Дозирование препарата Вориконазол Внутривенно Внутрь Пациенты с массой тела 40 кг и более Пациенты с массой тела менее 40 кг Насыщающая доза – все показания (первые 24 часа) 6 мг/кг каждые 12 ч Не рекомендуется Не рекомендуется Поддерживающая доза (после первых 24 часов) Профилактика инвазивных грибковых инфекций у пациентов (взрослых и детей старше 12 лет) группы высокого риска, таких как реципиенты трансплантации гемопоэтических стволовых клеток/профилактика «прорывных» грибковых инфекций у лихорадящих пациентов 3−4 мг/кг каждые 12 ч 200 мг каждые 12 ч 100 мг каждые 12 ч Инвазивный аспергиллез/инфекции, вызванные Scedosporium spp. и Fusarium spp./ другие тяжелые инвазивные грибковые инфекции 4 мг/кг каждые 12 ч 200 мг каждые 12 ч 100 мг каждые 12 ч Кандидемии у пациентов без проявлений нейтропении 3−4 мг/кг каждые 12 ч 200 мг каждые 12 ч 100 мг каждые 12 ч Кандидоз пищевода Не установлено 200 мг каждые 12 ч 100 мг каждые 12 ч Подбор дозы для внутривенного введения При недостаточной эффективности лечения поддерживающая доза препарата Ворилиоф для внутривенного введения может быть увеличена до 4 мг/кг каждые 12 ч. 3 Если пациент не переносит препарат в высокой дозе, её снижают до 3 мг/кг каждые 12 ч. Длительность лечения должна быть как можно короче в зависимости от клинического эффекта и результатов микологического исследования. Длительность лечения не должна превышать 180 дней. Профилактика Профилактическое применение препарата следует начинать в день трансплантации и можно продолжать до 100 дней. Продлить профилактику до 180 дней можно только в случае продолжения иммуносупрессивной терапии или развития реакции «трансплантат против хозяина» (ТПХ). Безопасность и эффективность вориконазола при применении более 180 дней в клинических исследованиях надлежащим образом не изучались. Режим дозирования с целью профилактики такой же, как и с целью лечения в соответствующих возрастных группах. Особые группы пациентов Пациенты пожилого возраста Коррекции дозы у пациентов пожилого возраста не требуется. Пациенты с нарушением функции почек У пациентов со средней или тяжелой степенью почечной недостаточностью (клиренс креатинина < 50 мл/мин) наблюдается кумуляция вспомогательного вещества препарата бетадекса сульфобутилата натрия. Таким пациентам вориконазол следует назначать внутрь за исключением тех случаев, когда предполагаемая польза внутривенного введения превышает потенциальный риск. В подобных ситуациях необходимо регулярно контролировать концентрацию креатинина и в случае его повышения следует обсудить возможность перехода на прием вориконазола внутрь. Вориконазол выводится в ходе гемодиализа с клиренсом 121 мл/мин. 4-х часовой сеанс гемодиализа не приводит к удалению значительной части дозы вориконазола и не требует её коррекции. Бетадекса сульфобутилат натрия выводится в ходе гемодиализа с клиренсом 55 мл/мин. Пациенты с нарушением функции печени При остром повреждении печени, проявляющемся повышением активности «печеночных» трансаминаз: аланинаминотрансферазы (АЛТ) и аспартатаминотрансферазы (АСТ), коррекция дозы не требуется, но рекомендуется продолжать контроль показателей функции печени. Пациентам с легкими или среднетяжелыми нарушениями функции печени (классы А и В по классификации Чайлд-Пью) следует назначать стандартную насыщающую дозу препарата Ворилиоф, а поддерживающую дозу снижать в 2 раза. Пациентам с тяжелой степенью нарушения функции печени (класс С по классификации Чайлд-Пью) препарат Ворилиоф следует назначать только в тех случаях, когда ожидаемая польза для пациента превышает возможный риск, и под постоянным контролем с целью выявления признаков токсического действия препарата. Дети Дети в возрасте от 0 до 2 лет4 Безопасность и эффективность препарата Ворилиоф у детей в возрасте от 0 до 2 лет не установлены. Данные отсутствуют. Режим дозирования вориконазола у детей (в возрасте от 2 до 12 лет) и подростков в возрасте от 12 до 14 лет и массой тела менее 50 кг Таблица 2. Режим дозирования вориконазола у детей (в возрасте от 2 до 12 лет) и подростков в возрасте от 12 до 14 лет и массой тела менее 50 кг Внутривенно Внутрь Насыщающая доза (первые 24 ч) 9 мг/кг каждые 12 ч Не рекомендуется Поддерживающая доза (после первых 24 ч) 8 мг/кг 2 раза в сутки 9 мг/кг 2 раза в сутки (максимальная доза 350 мг 2 раза в сутки) Терапию рекомендуется начинать с внутривенного введения препарата, а возможность перорального приема вориконазола следует рассматривать только после клинического улучшения и возможности пациента принимать пероральные лекарственные средства. Следует принимать во внимание, что воздействие препарата при внутривенном введении в дозе 8 мг/кг приблизительно в два раза выше, чем при применении внутрь в дозе 9 мг/кг. Применение вориконазола у детей в возрасте от 2 до 12 лет с нарушениями функции печени или почек не изучалось. Режим дозирования вориконазола у подростков (в возрасте от 12 до 14 лет с массой тела 50 кг или более; от 15 до 18 лет вне зависимости от массы тела) Режим дозирования соответствует режиму дозированию у взрослых. Коррекция дозы При неадекватном клиническом ответе пациента, доза может быть увеличена с шагом 1 мг/кг (или 50 мг в случае, если изначально применяли максимальную пероральную дозу 350 мг). В случае, если ребенок не переносит лечение, можно снизить дозу вориконазола с шагом 1 мг/кг (или 50 мг в случае, если изначально применяли максимальную пероральную дозу 350 мг). Профилактика Профилактическое применение препарата у детей такое же, как у взрослых. Способ применения Внутривенно инфузионно. Препарат Ворилиоф не рекомендуется вводить в виде болюсных инъекций (струйно). Скорость инфузии не должна превышать 3 мг/кг/ч в течение 1−3 ч. Инструкции по приготовлению лекарственного препарата перед применением см. в разделе"
  }
]
