[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Препарат Ибрутиниб-АМЕДАРТ показан для лечения взрослых пациентов с:  рецидивирующей или рефрактерной мантийноклеточной лимфомой;  хроническим лимфоцитарным лейкозом/лимфомой из малых лимфоцитов;  макроглобулинемией Вальденстрема;  лимфомой маргинальной зоны, которым требуется системная терапия и которые получили, по крайней мере, один курс анти-СD20-направленной терапии;  хронической реакцией «трансплантат против хозяина», которые получили, по крайней мере, один курс системной терапии."
  },
  {
    "drugname": "ИбрутинибАМЕДАРТ",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Терапия препаратом Ибрутиниб-АМЕДАРТ может быть назначена только врачом, имеющим опыт применения противоопухолевых препаратов. Препарат Ибрутиниб-АМЕДАРТ следует продолжать принимать до прогрессирования заболевания или до тех пор, пока пациент не сможет больше переносить терапию. Режим дозирования Пациенты с рецидивирующей или рефрактерной мантийноклеточной лимфомой или пациенты с лимфомой маргинальной зоны, которым требуется системная терапия Рекомендуемая доза препарата Ибрутиниб-АМЕДАРТ для терапии пациентов с рецидивирующей или рефрактерной мантийноклеточной лимфомой или пациентов с 2 лимфомой маргинальной зоны, которым требуется системная терапия, составляет 560 мг (четыре капсулы по 140 мг) 1 раз в сутки до прогрессирования заболевания или до тех пор, пока пациент не сможет больше переносить терапию. Пациенты с хроническим лимфоцитарным лейкозом/лимфомой из малых лимфоцитов или пациенты с макроглобулинемией Вальденстрема Рекомендуемая доза препарата Ибрутиниб-АМЕДАРТ для лечения хронического лимфоцитарного лейкоза/лимфомы из малых лимфоцитов составляет 420 мг (три капсулы по 140 мг) 1 раз в сутки. При хроническом лимфоцитарном лейкозе/лимфоме из малых лимфоцитов (в качестве монотерапии или в комбинации с анти-СD20-направленной терапией (с ритуксимабом или с обинутузумабом, или в комбинации с бендамустином и ритуксимабом) у пациентов с рецидивирующим или рефрактерным лимфоцитарным лейкозом/лимфоме из малых лимфоцитов и макроглобулинемии Вальденстрема (в монотерапии или в комбинации с ритуксимабом) препарат Ибрутиниб-АМЕДАРТ можно назначать до прогрессирования заболевания или до тех пор, пока пациент не сможет больше переносить терапию. В комбинации с венетоклаксом препарат Ибрутиниб-АМЕДАРТ следует назначать в качестве монотерапии в течение 3 циклов (1 цикл составляет 28 дней), с последующими 12 циклами терапии препаратом Ибрутиниб-АМЕДАРТ совместно с венетоклаксом. Дополнительная информация о бендамустине, ритуксимабе, обинутузумабе и венетоклаксе может быть найдена в соответствующих инструкциях по применению. При применении в комбинации с анти-СD20-направленной терапией рекомендуется принимать препарат Ибрутиниб-АМЕДАРТ до анти-СD20-направленной терапии в случае их применения в один и тот же день. Хроническая реакция «трансплантат против хозяина» Рекомендуемая доза препарата Ибрутиниб-АМЕДАРТ для лечения хронической реакции «трансплантат против хозяина» составляет 420 мг (три капсулы по 140 мг) 1 раз в сутки до прогрессирования заболевания, рецидива основной злокачественной опухоли или до тех пор, пока пациент не сможет больше переносить терапию. Когда пациенту более не требуется терапия хронической реакции «трансплантат против хозяина», прием препарата Ибрутиниб-АМЕДАРТ должен быть прекращен с учетом клинической оценки состояния пациента. Коррекция дозы В случае совместного применения с умеренными или мощными ингибиторами изофермента CYP3А требуется коррекция дозы, поскольку может увеличиваться экспозиция ибрутиниба (см. раздел 4.5).3 В случае развития или усиления явлений токсичности, связанных с сердечной недостаточностью 2 степени или сердечной аритмии 3 степени, негематологической токсичности 3 степени и выше, нейтропении 3 степени и выше с инфекцией, или лихорадкой, или гематологической токсичности 4 степени терапию препаратом Ибрутиниб-АМЕДАРТ следует приостановить. После того, как клинические проявления токсичности уменьшатся до степени 1 или до исходного значения (то есть будет достигнуто разрешение), следует возобновить терапию препаратом Ибрутиниб-АМЕДАРТ в рекомендованной дозе как указано в таблицах ниже. Рекомендуемые коррекции дозы для проявлений токсичности, не связанных с сердечной недостаточностью, описаны в Таблице 1. Таблица 1. Рекомендации по коррекции дозы препарата Ибрутиниб-АМЕДАРТ (явления токсичности, не связанные с сердечной недостаточностью) Явления токсичности Эпизод токсичнос ти Модификация дозы после разрешения у пациентов с мантийноклеточной лимфомой или с лимфомой маргинальной зоны Модификация дозы разрешения у пациентов с хроническим лимфоцитарным лейкозом/лимфомой из малых лимфоцитов или с макроглобулинемией Вальденстрема или с хронической реакцией «трансплантат против хозяина» Негематологи ческая токсичность 3 или 4 степени Нейтропения 3 степени и выше с инфекцией или лихорадкой. Гематологи ческая токсичность 4 степени Первый* Возобновить терапию в дозе 560 мг в сутки Возобновить терапию в дозе 420 мг в сутки Второй Возобновить терапию в дозе 420 мг в сутки Возобновить терапию в дозе 280 мг в сутки Третий Возобновить терапию в дозе 280 мг в сутки Возобновить терапию в дозе 140 мг в сутки Четвертый Отменить препарат Ибрутиниб-АМЕДАРТ * При возобновлении терапии следует начать с первоначальной или более низкой дозы, основываясь на оценке соотношения риска и пользы. В случае повторного развития явлений токсичности необходимо снизить дозу на 140 мг. Рекомендуемые коррекции дозы для проявлений токсичности, связанных с сердечной недостаточностью, описаны в Таблице 2. Таблица 2. Рекомендации по коррекции дозы препарата Ибрутиниб-АМЕДАРТ (явления токсичности, связанные с сердечной недостаточностью) Явления Эпизод Модификация дозы Модификация дозы разрешения у 4 токсичности токсичнос ти после разрешения у пациентов с мантийноклеточной лимфомой или с лимфомой маргинальной зоны пациентов с хроническим лимфоцитарным лейкозом/лимфомой из малых лимфоцитов или с макроглобулинемией Вальденстрема или с хронической реакцией «трансплантат против хозяина» Токсичность, связанная с сердечной недостаточно стью 2 степени Первый Возобновить терапию в дозе 420 мг в сутки Возобновить терапию в дозе 280 мг в сутки Второй Возобновить терапию в дозе 280 мг в сутки Возобновить терапию в дозе 140 мг в сутки Третий Отменить препарат Ибрутиниб-АМЕДАРТ Токсичность, связанная с сердечными аритмиями 3 степени Первый Возобновить терапию в дозе 420 мг в сутки* Возобновить терапию в дозе 280 мг в сутки* Второй Отменить препарат Ибрутиниб-АМЕДАРТ Токсичность, связанная с сердечной недостаточно стью 3 или 4 степени или сердечными аритмиями 4 степени Первый Отменить препарат Ибрутиниб-АМЕДАРТ * Перед возобновлением терапии следует оценить соотношение риска и пользы. Пропуск дозы Если очередная доза препарата Ибрутиниб-АМЕДАРТ не будет принята в запланированное время, допускается ее прием как можно скорее в тот же день с возвращением к обычному расписанию приема препарата со следующего дня. Не допускается прием дополнительных капсул для восполнения пропущенных доз. Особые группы пациентов Пациенты с нарушением функции почек Ибрутиниб характеризуется минимальным почечным клиренсом. Отдельных клинических исследований у пациентов с нарушением функции почек не проводилось. Однако в клинических исследованиях ибрутиниба участвовали пациенты с нарушением функции почек легкой и средней степени. У пациентов с нарушением функции почек легкой и средней степени (клиренс креатинина более 30 мл/мин) коррекция дозы не требуется. Необходимо обеспечивать адекватный уровень гидратации, а также на регулярной основе измерять концентрацию креатинина в сыворотке крови. Сведения по пациентам с 5 нарушением функции почек тяжелой степени, а также по пациентам, находящимся на диализе, отсутствуют. Пациенты с нарушением функции печени Ибрутиниб метаболизируется в печени. По данным клинического исследования, у пациентов с нарушением функции печени наблюдается повышение концентрации ибрутиниба в крови. Для пациентов с нарушением функции печени легкой степени (класс А по Чайлд-Пью) рекомендованная доза составляет 280 мг в сутки. Для пациентов с нарушением функции печени средней степени (класс В по Чайлд-Пью) рекомендованная доза составляет 140 мг в сутки. Необходимо тщательно наблюдать пациентов на предмет появления признаков токсичности, и, в случае необходимости, проводить коррекцию дозы. Не рекомендуется применять препарат Ибрутиниб-АМЕДАРТ у пациентов с нарушением функции печени тяжелой степени (класс С по Чайлд-Пью). Дети (от 18 лет и младше) Безопасность и эффективность препарата Ибрутиниб-АМЕДАРТ у детей в возрасте от 0 до 18 лет не установлены. Способ применения Внутрь. Препарат Ибрутиниб-АМЕДАРТ следует принимать 1 раз в сутки, запивая стаканом воды, примерно в одно и то же время каждый день. Капсулы необходимо глотать целиком, запивая водой. Запрещается открывать, разламывать или разжевывать капсулы. Препарат Ибрутиниб-АМЕДАРТ не допускается запивать грейпфрутовым соком."
  }
]
