[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Вторичная профилактика атеротромбических осложнений: • У взрослых после недавно перенесенного инфаркта миокарда (с давно-стью от нескольких дней до 35 дней), недавно перенесенного ишемиче-ского инсульта (с давностью от 7 дней до 6 месяцев) или при диагности-рованном заболевании периферических артерий. • У взрослых с острым коронарным синдромом: - острый коронарный синдром без подъема сегмента ST (нестабильная стенокардия или инфаркт миокарда без зубца Q), включая пациентов, 2 которые должны получать медикаментозное лечение, и пациентов, ко-торым показано чрескожное коронарное вмешательство (ЧКВ) (со стен-тированием или без стентирования) или аортокоронарное шунтирование (АКШ); - острый инфаркт миокарда с подъемом сегмента ST, в комбинации с ацетилсалициловой кислотой (АСК) у пациентов, перенесших ЧКВ, или у пациентов, получающих медикаментозное лечение, включая тромбо-литическую/фибринолитическую терапию. Профилактика атеротромботических и тромбоэмболических осложнений у взрослых пациентов с фибрилляцией предсердий (мерцательной аритмии) • У взрослых с фибрилляцией предсердий (мерцательной аритмией), име-ющих хотя бы один фактор риска развития сосудистых осложнений, ко-торые не могут принимать антагонисты витамина К (АВК) и имеют низ-кий риск кровотечений, клопидогрел в сочетании с ацетилсалициловой кислотой (АСК) показан для профилактики атеротромботических и тромбоэмболических событий, включая инсульт. У взрослых с транзиторной ишемией атакой (ТИА) среднего или высокого риска или с малым ишемический инсультом (ИИ) (в комбинации с АИК) Клопидогрел в комбинации с АСК показан: • Взрослым с ТИА среднего или высокого риска (оценка по шкале ABCD2*≥4) или с малым ИИ (NIHSS**≤3) в течение 24 часов после со-бытия ТИА или ИИ. * Шкала для оценки риска раннего инсульта после ТИА, базируется на следующих пара-метрах: возраст, артериальное давление, клинические симптомы, продолжительность ТИА и сахарный диабет. ** Шкала инсульта национального института здоровья. 4.2"
  },
  {
    "drugname": "КЛОПИДОГРЕЛ",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования Недавно перенесенный инфаркт миокарда, недавно перенесенный инсульт и диагностированное заболевание периферических артерий3 Рекомендуемая доза – 75 мг 1 раз в сутки. Острый коронарный синдром без подъема сегмента ST (нестабильная стено-кардия или инфаркт миокарда без зубца Q) Лечение клопидогрелом следует начинать с однократного приема нагрузочной дозы 300 мг или 600 мг. Нагрузочную дозу 600 мг можно назначать пациентам в возрасте менее 75 лет, когда планируется проведение чрескожного коронар-ного вмешательства. Лечение клопидогрелом слежует продолжить в дози-ровке 75 мг 1 раз в сутки совместно с АСК в дозе 75-325 мг. Поскольку более высокие дозы АСК не превышала 100 мг. Оптимальная продолжительность лечения официально не установлена. Данные клинических исследований под-тверждают возможность продолжительности лечения до 12 месяцев; макси-мальная эффективность терапии наблюдалась через 3 месяца лечения. Острый инфаркт миокарда с подъемом сегмента ST • У пациентов, получающих медикаментозное лечение, включая тромбо-литическую/фибринолитическую терапию, клопидогрел назначают в дозе 75 мг 1 раз в сутки с или без нагрузочной дозы 300 мг в комбинации с АСК, а также с тромболитическими препаратами или без них. У паци-ентов старше 75 лет лечение клопидогрелом должно начинаться без при-ема нагрузочной дозы. Комбинированную терапию следует начинать как можно раньше после появления симптомов и продолжать не менее 4-х недель. • При показаниях к ЧКВ: Применение клопидогрела следует начинать с нагрузочной дозы 600 мг у пациентов, проходящих первичное ЧКВ, и у пациентов, проходящих ЧКВ более чем через 24 часа после получения фибринолитической терапии. Нагрузочную дозу клопидогрела 300 мг следует назначать пациентам, про-ходящим ЧКВ в течение 24 часов после получения фибрнолитической те-рапии. Лечение клопидогрелом следует продолжать в дозе 75 мг 1 раз в сутки в комбинации с АСК. В клинической практике поддерживающая доза АСК составляет 75-325 мг в сутки. Поскольку более высокие дозы АСК 4 были связаны с более высоким риском кровотечения, рекомендуется, чтобы доза АСК не превышала 100 мг. Комбинированную терапию следует начи-нать по возможности сразу после появления симптомов и продолжать в те-чение не более 12 месяцев. Фибрилляция предсердий Клопидогрел следует принимать в суточной дозе 75 мг. В комбинации с кло-пидогрелом необходимо принимать АСК в дозировке 75-100 мг ежедневно (см. раздел 5.1). Взрослые с ТИП среднего или высокого риска или с малыми ИИ Взрослым с ТИА среднего или высокого риска (оценка по шкале ABCD2*≥4) или с малым ИИ (NIHSS** ≤3) назначают нагрузочную дозу клопидогрела 300 мг, после которой назначают клопидогрел в дозе 75 мг 1 раз в сутки и АСК (75-100 мг 1 раз в сутки). Терапию клопидогрелом и АСК следует начинать в течение 24 часов после события и продолжать в течение 21 дня, после чего назначают терапию одним антиагрегантным препаратом. Фармакогенетика (пациенты с генетически обусловленной сниженной актив-ностью изофермента CYP2C19) Низкая активность изофермента CYP2C19 связана с уменьшением антиагре-гантного действия клопидогрела. Режим применения более высоких доз (600 мг – нагрузочная доза, затем 150 мг 1 раз в сутки ежедневно) у пациентов с низкой активностью изофермента CYP2С19 увеличивает антиагрегантное дей-ствие клопидогрела (см. раздел подраздел «Фармакогенетика»). У пациен-тов с низкой активностью изофермента CYP2C19 можно рассмотреть вопрос о применении более высоких доз клопидогрела. Точный режим дозирования для данной популяции пациентов в клинических исследованиях, учитываю-щих клинические исходы, не установлен. Пропуск дозы Если пропущен прием препарата в течение:5 • менее 12 часов после запланированного времени: пациенты должны при-нять дозу немедленно, а затем принять следующую дозу в обычное за-планированное время; • более 12 часов после запланированного времени: пациенты должны при-нять следующую дозу в обычное запланированное время и не должны удваивать дозу. Особые группы пациентов Пациенты старше 75 лет Острый коронарный синдром без подъема сегмента ST (нестабильная стено-кардия или инфаркт миокарда без зубца Q) Пациентам в возрасте старше 75 лет не рекомендуется назначать нагрузочные дозы клопидогрела 600 мг из-за повышенного риска развития кровотечения (см. раздел 4.4). Острый инфаркт миокарда с подъемом сегмента ST Пациенты, получающие медикаментозное лечение, которым показана тромбо-литическая/фибринолитическая терапия: применение клопидогрела у пациен-тов старше 75 лет следует начинать без нагрузочной дозы. Пациенты, которым выполняется первичное ЧКВ и ЧКВ более 24 часов после введения тромболитической/фибринолитической терапии Следует соблюдать осторожность при назначении нагрузочной дозы 600 мг пациентам в возрасте 75 лет и старше (см. раздел 4.4). Пациенты с нарушением функции почек Коррекции дозы не требуется (см. раздел 4.4). Пациенты с нарушением функции печени Коррекции дозы не требуется (см. раздел 4.4). Дети Безопасность и эффективность применения препарата у детей в возрасте от 0 до 18 лет не установлены (см. раздел 5.1). Способ применения Внутрь, независимо от приема пищи.6 4.3"
  }
]
