[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Применяется в комплексной терапии у взрослых: - при остром вирусном гепатите В - среднетяжелых и тяжелых формах в начале желтушного периода до 5-го дня желтухи (в более поздние сроки назначение препарата менее эффективно; препарат не эффективен при развивающейся печеночной коме и холестатическом течении заболевания); - при остром затяжном гепатите В и С, хроническом активном гепатите В и С в том числе с дельта-агентом, без признаков цирроза и при появлении признаков цирроза печени; - при вирусных (гриппозных, аденовирусных, энтеровирусных, герпетических, паротитных), вирусно-бактериальных и микоплазменных менингоэнцефалитах. Применение препарата наиболее эффективно в первые 4 дня заболевания; - при раке почки IV стадии, волосатоклеточном лейкозе, злокачественных лимфомах кожи (грибовидный микоз, первичный ретикулез, ретикулосаркоматоз), саркоме Капоши, базально-клеточном и плоскоклеточном раках кожи, кератоакантоме, хроническом миелолейкозе, гистоцитозе из клеток Лангерганса, сублейкемическом миелозе, эссенциальной тромбоцитемии; - при рассеянном склерозе; - при вирусных конъюнктивитах, кератоконъюнктивитах, кератитах, кератоиридоциклитах, кератоувеитах. Применяется в комплексной терапии у детей от 1 года: - при остром лимфобластном лейкозе в период ремиссии после окончания индукционной химиотерапии (на 4-5 месяце ремиссии); - при ювенильном респираторном папилломатозе гортани, начиная со следующего дня после удаления папиллом."
  },
  {
    "drugname": "Лайфферон",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования Внутримышечное введение При остром вирусном гепатите В препарат вводят по 1 млн МЕ 2 раза в сутки в течение 5- 6 дней, затем дозу снижают до 1 млн МЕ в сутки и вводят еще в течение 5 дней. При необходимости (после контрольных биохимических исследований крови) курс лечения может быть продолжен по 1 млн МЕ 2 раза в неделю в течение 2 недель. Курсовая доза составляет 15-21 млн МЕ.3 При остром затяжном и хроническом вирусном гепатите В при исключении дельта-агента и без признаков цирроза печени препарат вводят по 1 млн МЕ 2 раза в неделю в течение 1- 2 месяцев. При отсутствии эффекта лечение продлить до 3-6 месяцев или после окончания 1-2 месячного лечения провести 2-3 аналогичных курса с интервалом 1-6 месяцев. При хроническом вирусном гепатите В с дельта-агентом без признаков цирроза печени препарат вводят по 0,5-1 млн МЕ в сутки 2 раза в неделю в течение 1 месяца. Повторный курс лечения через 1-6 месяцев. При хроническом вирусном гепатите В с дельта-агентом и признаками цирроза печени препарат вводят по 0,25-0,5 млн МЕ в сутки 2 раза в неделю в течение 1 месяца. При появлении признаков декомпенсации проводят аналогичные повторные курсы с интервалами не менее 2 месяцев. При остром затяжном и хронически активном гепатите С без признаков цирроза печени препарат вводят по 3 млн МЕ 3 раза в неделю в течение 6-8 месяцев. При отсутствии эффекта лечение продлить до 12 месяцев. Повторный курс лечения через 3-6 месяцев. При вирусных, вирусно-бактериальных и микоплазменных менингоэнцефалитах препарат вводят по 1 млн МЕ 2 раза в день в течение 10 дней, в комплексе с противовирусными и антибактериальными химиопрепаратами. Дозу и схему лечения устанавливают индивидуально, в зависимости от тяжести состояния больного. При раке почки препарат применяют по 3 млн МЕ ежедневно в течение 10 дней. Повторные курсы лечения (3-9 и более) проводят с интервалами в 3 недели. Общее количество препарата составляет от 120 млн МЕ до 300 млн МЕ и более. При волосатоклеточном лейкозе препарат вводят ежедневно по 3-6 млн. МЕ в течение 2-х месяцев. После нормализации гемограммы суточную дозу препарата снижают до 1-2 млн МЕ. Затем назначают поддерживающую терапию по 3 млн МЕ 2 раза в неделю в течение 6-7 недель. Общее количество препарата составляет 420- 600 млн МЕ и более. При остром лимфобластном лейкозе у детей в периоде ремиссии после окончания индукционной химиотерапии (на 4-5 месяце ремиссии) - по 1 млн МЕ 1 раз в неделю в течение 6 месяцев, затем 1 раз в 2 недели в течение 24 месяцев. Одновременно проводят поддерживающую химиотерапию. При злокачественных лимфомах и саркоме Капоши препарат вводят по 3 млн МЕ в сутки ежедневно в течение 10 дней в сочетании с цитостатиками (проспидин, циклофосфан) и глюкокортикостероидами. При опухолевой стадии грибовидного микоза, первичном ретикулезе и ретикулосаркоматозе целесообразно чередовать внутримышечное введение препарата по 3 млн МЕ и внутриочаговое - по 2 млн МЕ в течение 10 дней.4 У больных эритродермической стадией грибовидного микоза при повышении температуры свыше 39°С и в случае обострения процесса, введение препарата следует прекратить. При недостаточном терапевтическом эффекте через 10-14 дней назначают повторный курс лечения. После достижения клинического эффекта назначают поддерживающую терапию по 3 млн МЕ один раз в неделю в течение 6-7 недель. При хроническом миелолейкозе препарат вводят по 3 млн МЕ ежедневно или по 6 млн МЕ через день. Срок лечения от 10 недель до 6 месяцев. При гистиоцитозе из клеток Лангерганса препарат вводят по 3 млн МЕ ежедневно в течение 1 месяца. Повторные курсы с 1-2-месячными интервалами в течение 1-3 лет. При сублейкемическом миелозе и эссенциальной тромбоцитемии для коррекции гипертромбоцитоза - по 1 млн МЕ ежедневно или через 1 сутки в течение 20 дней. При ювенильном респираторном папилломатозе гортани препарат вводят по 0,1- 0,15 млн МЕ на кг веса тела ежедневно в течение 45-50 дней, затем в той же дозировке 3 раза в неделю в течение 1 месяца. Второй и третий курс проводят с интервалом 2-6 месяцев. При рассеянном склерозе препарат назначают по 1 млн МЕ при пирамидном синдроме 3 раза в сутки, при мозжечковом синдроме – 1-2 раза в сутки в течение 10 дней с последующим введением по 1 млн МЕ 1 раз в неделю в течение 5-6 месяцев. Общее количество препарата составляет 50-60 млн МЕ. У лиц с высокой пирогенной реакцией (39°С и выше) на введение препарата рекомендуется одновременное применение парацетамола или индометацина. Перифокальное введение При базально-клеточном и плоскоклеточном раке, кератоакантоме препарат вводят под очаг поражения по 1 млн МЕ 1 раз в сутки ежедневно в течение 10 дней. В случае выраженных местных воспалительных реакций введение под очаг поражения проводят через 1-2 дня. По окончании курса, при необходимости, проводят криодеструкцию. Субконъюнктивальное введение При стромальных кератитах, кератоиридоциклитах, кератоувеитах назначают субконъюнктивальные инъекции препарата в дозе по 60 тыс. МЕ в объеме 0,5 мл ежедневно или через день в зависимости от тяжести процесса. Инъекции проводят под местной анестезией 0,5 % раствором дикаина. Курс лечения - от 15 до 25 инъекций. Местное применение Для местного применения содержимое ампулы (флакона) препарата с активностью 1 млн МЕ растворяют в 5 мл раствора хлорида натрия 0,9 % для инъекций. В случае хранения раствора препарата необходимо, соблюдая правила асептики и антисептики, перенести 5 содержимое ампулы в стерильный флакон с пробкой и хранить раствор в холодильнике при (4-10)°С не более 12 ч. При конъюнктивите и поверхностных кератитах на конъюнктиву пораженного глаза наносят по 2 капли раствора 6-8 раз в сутки. По мере исчезновения воспалительных явлений число инстилляций уменьшают до 3-4 раз в сутки. Курс лечения - 2 недели. Способ применения Внутримышечно, в очаг или под очаг поражения, субконъюнктивально или местно. Непосредственно перед применением содержимое ампулы (флакона) растворяют в воде для инъекций или в 0,9 % растворе хлорида натрия (в 1 мл - при внутримышечном введении и в очаг, в 5 мл - при субконъюнктивальном и местном введении). Раствор препарата должен быть бесцветным, со слабой опалесценцией, без осадка и посторонних включений. Время растворения должно составлять около 10 минут."
  }
]
