[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Взрослые Профилактика послеоперационной тошноты и рвоты. Симптоматическое лечение тошноты и рвоты, в том числе при острой мигрени. Профилактика тошноты и рвоты, вызванных лучевой терапией и химиотерапией. Для усиления перистальтики при проведении рентгеноконтрастных исследований желудочно-кишечного тракта. Дети (от 1 года до 18 лет) Вторая линия лечения послеоперационной тошноты и рвоты. Вторая линия профилактики отсроченной тошноты и рвоты, вызванной химиотерапией."
  },
  {
    "drugname": "МЕТОКЛОПРАМИД",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования Профилактика послеоперационной тошноты и рвоты Рекомендуемая однократная доза 10 мг (1 ампула). Максимальная продолжительность лечения для профилактики послеоперационной тошноты и рвоты составляет 48 часов.2 Вторая линия лечения послеоперационной тошноты и рвоты. Вторая линия профилактики отстроченной тошноты и рвоты, вызванной химиотерапией Рекомендуемая однократная доза 10 мг (1 ампула) вводится до трех раз в сутки. Максимальный срок лечения для профилактики тошноты и рвоты, вызванных химиотерапией, составляет 5 дней. Для усиления перистальтики при рентгеноконтрастных исследованиях желудочно-кишечного тракта. В качестве средства, облегчающего дуоденальное зондирование (для ускорения опорожнения желудка и продвижения пищи по тонкой кишке) Рекомендовано внутривенное болюсное медленное (не менее 3 минут) введение 10-20 мг (1-2 ампул) за 10 мин до начала исследования. Максимальная суточная доза составляет 30 мг или 0,5 мг/кг. Срок введения препарата в виде инъекции должен быть максимально коротким с последующим переходом на лекарственную форму для приема внутрь или ректальную форму. Во избежание передозировки необходимо соблюдать минимальный интервал между приемами 6 часов, в том числе в случае рвоты (см. раздел 4.4 ОХЛП). Дети (от 1 года до 18 лет) Вторая линия профилактики отсроченной тошноты и рвоты, вызванной химиотерапией; вторая линия лечения послеоперационной тошноты и рвоты Рекомендовано внутривенное болюсное медленное (не менее 3 минут) введение 0,1-0,15 мг/кг до 3 раз в сутки. Максимальная суточная доза 0,5 мг/кг/сутки. Режим дозирования: Возраст (лет) Масса тела (кг) Доза (мг) Частота 1-3 10-14 1 До 3 раз в сутки 3-5 15-19 2 До 3 раз в сутки 5-9 20-29 2,5 До 3 раз в сутки 9-18 30-60 5 До 3 раз в сутки 15-18 Более 60 10 До 3 раз в сутки Для усиления перистальтики при рентгеноконтрастных исследованиях желудочно-кишечного тракта. В качестве средства, облегчающего дуоденальное зондирование (для ускорения опорожнения желудка и продвижения пищи по тонкой кишке) У детей старше 15 лет Рекомендовано внутривенное болюсное медленное (не менее 3 минут) введение 10-20 мг (1-2 ампул) за 10 мин до начала исследования. 3 У детей в возрасте от 1 до 15 лет Рекомендовано внутривенное болюсное медленное (не менее 3 минут) введения из расчета 0,1 мг/кг за 10 минут до начала исследования. Особые группы пациентов Пациенты пожилого возраста У пожилых пациентов может потребоваться снижение дозы в связи со снижением функции почек и печени. Нарушение функции почек У пациентов с терминальной стадией почечной недостаточности (клиренс креатинина менее 15 мл/мин) суточная доза должна быть снижена на 75 %. У пациентов с почечной недостаточностью средней или тяжелой степени тяжести (клиренс креатинина 15-60 мл/мин) доза должна быть снижена на 50 %. Нарушение функции печени У пациентов с печеночной недостаточностью тяжелой степени тяжести доза должна быть снижена на 50 %. Способ применения Внутривенно (в/в) или внутримышечно (в/м). Внутривенно препарат следует вводить болюсно медленно (не менее 3 мин)."
  }
]
