[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Препарат МЕТОПРОЛОЛ показан к применению у взрослых в возрасте от 18 лет. – Артериальная гипертензия: снижение артериального давления (АД) и уменьшение риска сердечно-сосудистой и коронарной смерти (включая внезапную смерть). – Стенокардия. 2 – Нарушения ритма сердца, включая суправентрикулярную тахикардию. – В комплексной терапии после инфаркта миокарда. – Функциональные нарушения сердечной деятельности, сопровождающиеся тахикардией. – Профилактика приступов мигрени. – Гипертиреоз (комплексная терапия)."
  },
  {
    "drugname": "МЕТОПРОЛОЛ",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования Артериальная гипертензия: снижение АД и уменьшение риска сердечно-сосудистой и коронарной смерти (включая внезапную смерть) 100–200 мг метопролола однократно утром или в два приема (утром и вечером). При необходимости дозу можно увеличить или добавить другое гипотензивное средство. Длительная гипотензивная терапия 100–200 мг метопролола в сутки позволяет снизить общую смертность, включая внезапную смерть, а также частоту возникновения мозговых инсультов и нарушений коронарного кровообращения у пациентов с артериальной гипертензией. Стенокардия 100–200 мг в сутки в два приема (утром и вечером). При необходимости к терапии может быть добавлен другой антиангинальный препарат. Нарушения ритма сердца, включая суправентрикулярную тахикардию 100–200 мг в сутки в два приема (утром и вечером). При необходимости к терапии может быть добавлен другой антиаритмический препарат. В комплексной терапии после инфаркта миокарда Лечение в остром периоде При развитии симптомов, указывающих на острый инфаркт миокарда, следует как можно скорее начать внутривенное введение метопролола. Данную терапию следует начинать в отделении кардиореанимации или аналогичном незамедлительно после стабилизации показателей гемодинамики пациента. Следует провести три болюсные инъекции по 5 мг с 2-минутным интервалом в зависимости от гемодинамического состояния пациента (см. раздел 4.3). Если пациент хорошо перенес внутривенное введение полной дозы препарата (15 мг), через 15 минут после последней внутривенной инъекции следует назначить препарат в дозе 50 мг четыре раза в сутки и продолжать его применение в течение 48 часов. Если пациент не переносит внутривенное введение полной дозы препарата (15 мг), следует с осторожностью назначать препарат для приема внутрь, начиная с более низкой дозы. 3 Поддерживающая терапия Поддерживающая доза составляет 200 мг в сутки в два приема (утром и вечером). Назначение препарата в дозе 200 мг в сутки позволяет снизить смертность у пациентов, перенесших инфаркт миокарда, и снизить риск развития повторного инфаркта миокарда (в том числе и у пациентов с сахарным диабетом). Функциональные нарушения сердечной деятельности, сопровождающиеся тахикардией 100 мг препарата один раз в сутки, рекомендуется принимать таблетку утром. При необходимости доза может быть увеличена до 200 мг. Профилактика приступов мигрени 100–200 мг в сутки в два приема (утром и вечером). Гипертиреоз (комплексная терапия) 150–200 мг в сутки в 3-4 приема. Особые группы пациентов Пациенты пожилого возраста Нет необходимости корректировать дозу у пациентов пожилого возраста. Пациенты с нарушением функции почек Нет необходимости корректировать дозу у пациентов с нарушением функции почек. Пациенты с нарушением функции печени Обычно из-за низкой степени связи с белками плазмы коррекция дозы метопролола не требуется. Однако при тяжелом нарушении функции печени (у пациентов с тяжелой формой цирроза печени или портокавальным анастомозом) может потребоваться снижение дозы. Дети Безопасность и эффективность применения препарата у детей в возрасте до 18 лет не установлены. Способ применения Внутрь. Таблетки следует принимать натощак. Линия разлома (риска) на таблетке с дозировкой 50 мг не предназначена для разламывания таблетки. Таблетки с дозировкой 100 мг можно делить на 2 равные части."
  }
]
