[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Препарат Пеметрексед показан к применению у взрослых: Немелкоклеточный рак легкого: − пеметрексед в комбинации с цисплатином показан для первой линии терапии пациентов с местнораспространенным или метастатическим немелкоклеточным раком легкого, кроме преимущественно плоскоклеточной гистологической формы; − пеметрексед в качестве монотерапии показан для поддерживающей терапии местнораспространенного или метастатического немелкоклеточного рака легкого, кроме преимущественно плоскоклеточной гистологической формы у пациентов с отсутствием прогрессирования после первой линии терапии на основе препаратов платины;2 − пеметрексед показан в качестве монотерапии для второй линии терапии у пациентов с местнораспространенным или метастатическим немелкоклеточным раком легкого, кроме преимущественно плоскоклеточной гистологической формы. Злокачественная мезотелиома плевры: − пеметрексед в комбинации с цисплатином показан для лечения пациентов с нерезектабельной злокачественной мезотелиомой плевры, ранее не проходивших курс химиотерапии."
  },
  {
    "drugname": "ПЕМЕТРЕКСЕД",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Этот препарат представляет собой готовый к использованию раствор для инфузий, в отличие от других препаратов пеметрекседа, представляющих собой лиофилизат для приготовления концентрата для приготовления раствора для инфузий, его не следует разбавлять, так как это может привести к введению недостаточной для пациента дозы. Терапия препаратом Пеметрексед может проводиться только под наблюдением врача, имеющего опыт применения противоопухолевых препаратов. Режим дозирования Пеметрексед в комбинации с цисплатином Рекомендованная доза препарата Пеметрексед составляет 500 мг/м2 в виде внутривенной инфузии в течение не менее 10 минут в первый день каждого 21-дневного цикла. Рекомендованная доза цисплатина составляет 75 мг/м2 в виде внутривенной инфузии в течение 2 часов примерно через 30 минут после завершения инфузии пеметрекседа в первый день каждого 21-дневного цикла. Пациентам должна быть проведена противорвотная терапия, а также обеспечена адекватная гидратация до и/или после введения цисплатина (также следует обратиться к инструкции по медицинскому применению цисплатина с целью получения специфических рекомендаций относительно дозирования). Пеметрексед в качестве монотерапии Для пациентов с немелкоклеточным раком легкого после химиотерапии рекомендованная доза препарата Пеметрексед составляет 500 мг/м2 в виде внутривенной инфузии в течение 10 минут в первый день каждого 21-дневного цикла. Рекомендации перед началом применения препарата Пеметрексед. Для снижения частоты возникновения и степени тяжести кожных реакций необходимо применять глюкокортикостероиды за день до введения, в день введения и на следующий день после введения пеметрекседа. Глюкокортикостероид должен быть эквивалентен 4 мг дексаметазона, принимаемого перорально 2 раза в день (см. раздел 4.4)3 Для снижения токсичности препарата пациенты, получающие терапию пеметрекседом, должны ежедневно принимать препараты фолиевой кислоты или мультивитамины (см. раздел 4.4) с содержанием фолиевой кислоты (от 350 до 1000 мкг). Необходимо принять минимум пять доз фолиевой кислоты в течение семи дней перед первым введением пеметрекседа. Прием должен продолжаться на протяжении всего курса терапии пеметрекседом, а также в течение 21 дня после последнего введения пеметрекседа. В 7- дневный период перед первым введением пеметрекседа пациенту необходимо ввести одну внутримышечную инъекцию витамина В12 (1000 мкг), далее – по одной инъекции каждые три цикла. Последующие инъекции витамина В12 могут быть выполнены в тот же день, что введение пеметрекседа. Наблюдение Перед каждым введением пеметрекседа необходимо проводить мониторинг всех пациентов, который включает в себя общий анализ крови с лейкоцитарной формулой и определение числа тромбоцитов. Для оценки функции почек и печени перед каждым введением пеметрекседа необходимо выполнить биохимический анализ крови. Перед началом каждого цикла химиотерапии у пациентов должны наблюдаться следующие показатели: абсолютное число нейтрофилов (АЧН) ≥1500 клеток/мм3, число тромбоцитов ≥100000 клеток/мм3. Клиренс креатинина должен составлять ≥45 мл/мин. Концентрация общего билирубина должна быть в ≤1,5 раза от верхней границы нормы (ВГН). Уровень щелочной фосфатазы (ЩФ), аспартатаминотрансферазы (ACT) и аланинаминотрансферазы (АЛТ) должен быть в ≤3 раза от ВГН. Уровень ЩФ, ACT и АЛТ в ≤5 раз от ВГН допустим при наличии метастазов в печени. Рекомендации по коррекции дозы Коррекцию дозы перед повторными циклами следует проводить, основываясь на наиболее низком из гематологических показателей или на максимально выраженной негематологической токсичности в течение предыдущего цикла лечения. Лечение может быть отложено с целью восстановления от проявлений токсичности. По мере восстановления терапию следует продолжить в соответствии с рекомендациями, приведенными в таблицах 1–3, которые относятся к применению пеметрекседа в монотерапии или в комбинации с цисплатином. Таблица 1. Режим дозирования пеметрекседа (при монотерапии или при комбинированной терапии) и цисплатина Гематологическая токсичность Коррекция дозы (мг/м2)4 Минимальное АЧН <500 /мм3 и минимальное число тромбоцитов ≥ 50 000 /мм3 75% от предыдущей дозы (пеметрексед и цисплатин) Минимальное число тромбоцитов <50 000/мм3, независимо от минимального АЧН 75% от предыдущей дозы (пеметрексед и цисплатин) Минимальное число тpомбоцитов <50 000/мм3 с кpовотечениема, независимо от минимального АЧН 50% от предыдущей дозы (пеметрексед и цисплатин) а Эти кpитеpии соответствуют опpеделению кpовотечения ≥ степени 2 в соответствии с Общими кpитеpиями токсичности Национального института рака (NCI-CTC) При развитии негематологической токсичности (за исключением нейротоксичности) ≥3 степени, лечение необходимо отложить до восстановления показателей, соответствующих уровню менее или равному уровню у пациента до начала лечения. Далее терапию необходимо возобновить в соответствии с рекомендациями, приведенными в таблице 2. Таблица 2. Режим дозирования пеметрекседа (при монотерапии или при комбинированной терапии) и цисплатина Негематологическая токсичностьa, b Коррекция дозы пеметрекседа (мг/м2) Коррекция дозы цисплатина (мг/м2) Любая токсичность 3 или 4 степени за исключением воспаления слизистой оболочки 75% от предыдущей дозы 75% от предыдущей дозы Диарея, требующая госпитализации (независимо от степени) или диарея 3 или 4 степени 75% от предыдущей дозы 75% от предыдущей дозы Воспаление слизистой оболочки 3 или 4 степени 50% от предыдущей дозы 100% от предыдущей дозы а Согласно критериям NCI-CTC b За исключением нейротоксичности. В случае нейротоксичности рекомендованная коррекция дозы пеметрекседа и цисплатина представлена в таблице 3. При нейротоксичности 3 или 4 степени лечение необходимо прекратить.5 Таблица 3. Режим дозирования пеметрекседа (при монотерапии или при комбинированной терапии) и цисплатина Степень нейротоксичности a Коррекция дозы пеметрекседа (мг/м2) Коррекция дозы цисплатина (мг/м2) 0–1 100% от предыдущей дозы 100% от предыдущей дозы 2 100% от предыдущей дозы 50% от предыдущей дозы а Согласно критериям NCI СТС Терапию пеметрекседом следует отменить, если у пациента наблюдается гематологическая или негематологическая токсичность 3 или 4 степени после двух снижений дозы. Терапию следует немедленно прекратить при наличии нейротоксичности 3 или 4 степени. Особые группы пациентов Пациенты пожилого возраста При проведении клинических исследований не было получено данных о повышении риска развития нежелательных реакций у пациентов в возрасте 65 лет и старше по сравнению с пациентами в возрасте до 65 лет. Режим снижения доз соответствует общим рекомендациям. Пациенты с нарушением функции почек Пеметрексед в основном выводится в неизменном виде почками. Данные клинических исследований свидетельствуют, что при показателях клиренса креатинина ≥45 мл/мин коррекция дозы не требуется. Пациентам, у которых клиренс креатинина менее 45 мл/мин, применение пеметрекседа не рекомендуется в связи с недостаточностью данных по применению препарата у такой категории пациентов (см. раздел 4.4). Пациенты с нарушением функции печени Не было установлено взаимосвязи между показателями ACT, АЛТ или общего билирубина и фармакокинетикой пеметрекседа. Недостаточно данных по применению препарата у пациентов с нарушением функции печени с повышением концентрации билирубина больше, чем в 1,5 раза от ВГН, и/или повышением активности аминотрансфераз больше, чем в 3 раза от ВГН (при отсутствии метастазов в печени), или больше, чем в 5 раз от ВГН (при наличии метастазов в печени). Дети Безопасность и эффективность применения препарата Пеметрексед у детей в возрасте до 18 лет не установлены. Данные отсутствуют. Способ применения Внутривенно 6 Препарат Пеметрексед вводится в виде внутривенной инфузии в течение не менее 10 минут в первый день каждого 21-дневного цикла. В зависимости от требуемой для введения дозы, может быть использовано несколько флаконов препарата Пеметрексед разного объема. Меры предосторожности, принимаемые перед применением препарата и при работе с ним Неиспользованный раствор подлежит уничтожению. Информация по работе с цитотоксическими препаратами приведена в разделе"
  }
]
