[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Преднизолон показан к применению у взрослых и детей в возрасте от 3 лет. • Системные заболевания соединительной ткани (системная красная волчанка, склеродермия, узелковый периартериит, дерматомиозит, ревматоидный артрит). • Острые и хронические воспалительные заболевания суставов ‒ подагрический и псориатический артрит, остеоартрит (в т.ч. посттравматический), полиартрит, плечелопаточный периартрит, анкилозирующий спондилоартрит (болезнь Бехтерева), ревматоидный артрит, в том числе ювенильный ревматоидный артрит, синдром Стилла у взрослых, бурсит, неспецифический тендосиновит, синовит и эпикондилит. • Острый ревматизм, острый ревмокардит. • Бронхиальная астма. • Острые и хронические аллергические заболевания ‒ в т.ч. аллергические реакции на лекарственные средства и пищевые продукты, сывороточная болезнь, крапивница, аллергический ринит, лекарственная экзантема, поллиноз и другие. • Заболевания кожи ‒ пузырчатка, псориаз, экзема, атопический дерматит (распространенный нейродермит), контактный дерматит (с поражением большой поверхности кожи), токсидермия, себорейный дерматит, эксфолиативный дерматит, 2 токсический эпидермальный некролиз (синдром Лайелла), буллезный герпетиформный дерматит, синдром Стивенса – Джонсона. • Отек головного мозга (только после подтверждения симптомов повышения внутричерепного давления результатами магнитно-резонансной или компьютерной томографии), обусловленный опухолью головного мозга и/или связанный с хирургическим вмешательством или лучевой терапией, после парентерального применения преднизолона. • Аллергические заболевания глаз: аллергические формы конъюнктивита. • Воспалительные заболевания глаз – симпатическая офтальмия, тяжелые вялотекущие передние и задние увеиты, неврит зрительного нерва. • Первичная или вторичная надпочечниковая недостаточность (в том числе состояние после удаления надпочечников). Препаратами выбора являются гидрокортизон или кортизон; при необходимости синтетические аналоги могут применяться в сочетании с минералокортикостероидами; особенно важно добавление минералокортикостероидов у детей. • Врожденная гиперплазия надпочечников. • Заболевания почек аутоиммунного генеза (в том числе острый гломерулонефрит); нефротический синдром (в том числе на фоне липоидного нефроза). • Подострый тиреоидит. • Заболевания крови и системы кроветворения – агранулоцитоз, панмиелопатия, аутоиммунная гемолитическая анемия, лимфо- и миелоидный лейкозы, лимфогранулематоз, тромбоцитопеническая пурпура, вторичная тромбоцитопения у взрослых, эритробластопения (эритроцитарная анемия), врожденная (эритроидная) гипопластическая анемия. • Интерстициальные заболевания легких – острый альвеолит, фиброз легких, саркоидоз II‒III стадии. • Туберкулезный менингит, туберкулез легких, аспирационная пневмония (в сочетании со специфической химиотерапией). • Бериллиоз, синдром Леффлера (не поддающийся другой терапии), рак легкого (в комбинации с цитостатиками). • Рассеянный склероз. • Желудочно-кишечные заболевания – язвенный колит, болезнь Крона, локальный энтерит. • Гепатит. • Профилактика реакции отторжения трансплантата при пересадке органов. • Гиперкальциемия на фоне онкологических заболеваний. 3 • Миеломная болезнь."
  },
  {
    "drugname": "Преднизолон",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования Доза препарата и продолжительность лечения устанавливаются врачом индивидуально в зависимости от показаний и тяжести заболевания. Подбор дозы и длительности лечения определяется в зависимости от индивидуального ответа на терапию. Всю суточную дозу препарата рекомендуется принимать однократно или двойную суточную дозу – через день с учетом циркадного ритма эндогенной секреции глюкокортикостероидов (ГКС) в интервале от 6 до 8 часов утра. Суточную дозу препарата Преднизолон следует принимать после еды (завтрака). Высокую суточную дозу можно распределить на 2‒4 приема, при этом по утрам следует принимать большую дозу. При острых состояниях и в качестве заместительной терапии взрослым назначают в начальной дозе 20‒30 мг/сут, поддерживающая доза составляет 5‒10 мг/сут. При необходимости начальная доза может составить 15–100 мг/сут, поддерживающая 5‒15 мг/сут. При получении терапевтического эффекта дозу постепенно снижают по 5 мг, затем по 2,5 мг с интервалами в 3‒5 дней, отменяя сначала более поздние приемы. При длительном приеме препарата суточную дозу следует снижать постепенно. Длительную терапию нельзя прекращать внезапно. Отмена поддерживающей дозы проводится тем медленнее, чем дольше применялась глюкокортикостероидная терапия. При стрессовых воздействиях (инфекция, аллергическая реакция, травма, операция, нервный стресс) во избежание обострения основного заболевания доза преднизолона должна быть временно увеличена (в 1,5‒3, а в тяжелых случаях ‒ в 5‒10 раз). Дети Для детей от 3 лет и старше начальная доза составляет 1‒2 мг/кг массы тела в сутки в 4‒6 приемов, поддерживающая ‒ 0,3‒0,6 мг/кг/сутки. Способ применения Внутрь, запивая небольшим количеством воды."
  }
]
