[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Препарат Релиум показан к применению у взрослых и детей в возрасте от 30 дней:  для лечения невротических и неврозоподобных расстройств с проявлением тревоги;  для купирования психомоторного возбуждения, связанного с тревогой;  для купирования эпилептических припадков и судорожных состояний различной этиологии. Применяют при состояниях, сопровождающихся повышением мышечного тонуса (столбняк, при острых нарушениях мозгового кровообращения и т. п.);  для купирования абстинентного синдрома и делирия при алкоголизме;  для премедикации и атаралгезии в сочетании с анальгетиками и другими нейротропными препаратами при различных диагностических процедурах, в хирургической практике;  в клинике внутренних болезней: в комплексной терапии гипертонической болезни (сопровождающейся тревогой, повышенной возбудимостью), гипертонического криза, спазмов сосудов, климактерических и менструальных расстройств."
  },
  {
    "drugname": "Релиум",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования Режим дозирования и продолжительность курса лечения, в зависимости от состояния и реакции больного – строго по назначению врача. Взрослые При лечении невротических и неврозоподобных расстройств с проявлением тревоги –2 2,5 -10 мг внутримышечно (в/м) или внутривенно (в/в), при необходимости дозу повторяют через 3–4 ч. Купирование психомоторного возбуждения, связанного с тревогой - назначают по 5–10 мг внутримышечно (в/м) или внутривенно (в/в), при необходимости дозу повторяют через 3–4 ч. При столбняке назначают в/м, в/в струйно или капельно по 10–20 мг каждые 2–8 ч. При эпилептическом статусе назначают в/м или в/в по 10–20 мг, при необходимости дозу повторяют через 3–4 ч. Для снятия спазма скелетных мышц - по 10 мг в/м за 1–2 ч до начала операции. При остром синдроме алкогольной абстиненции: вначале 10 мг внутримышечно или внутривенно, затем 5–10 мг через 3–4 часа. Для премедикации: 0,1–0,2 мг/кг массы тела. В комплексной терапии гипертонической болезни (сопровождающейся тревогой, повышенной возбудимостью), гипертонического криза, спазмов сосудов, климактерических и менструальных расстройств: дозы, кратность введения и курс лечения подбираются индивидуально, в среднем разовая доза составляет 5–10 мг. Дети Новорожденным назначают после 5-й недели жизни (старше 30 дней) в/в медленно по 0,1–0,3 мг/кг массы тела до максимальной дозы 5 мг, при необходимости инъекции повторяют через 2–4 ч (в зависимости от клинической симптоматики). Детям от 5 лет и старше - в/в медленно по 1 мг каждые 2–5 мин до максимальной дозы 10 мг; при необходимости лечение можно повторить через 2–4 часа. Способ введения  Внутримышечные инъекции Содержимое ампулы следует вводить медленно, глубоко в большие группы мышц.  Внутривенные инъекции Содержимое ампулы следует вводить медленно, со скоростью 0,5–1 мл (2,5–5 мг) в мин., в большие локтевые вены.  Внутривенное капельное вливание Приготовленный раствор препарата Релиум необходимо вводить медленно. Слишком быстрое внутривенное введение препарата может привести к угнетению дыхательной функции и снижению артериального давления. Инструкция по растворению препарата перед применением см. в разделе За исключением экстренных случаев, при внутривенном введении препарата, всегда должно присутствовать еще одно лицо; также всегда должен быть доступен реанимационный набор. Рекомендуется, чтобы пациенты находились под наблюдением врача как минимум еще в течение часа после введения препарата. Дома с пациентом всегда должно находиться ответственное взрослое лицо."
  }
]
