[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Рак молочной железы (РМЖ): Адъювантная и неоадъювантная терапия: Адъювантная терапия 2 - Операбельный РМЖ (препарат Таутакс в комбинации с доксорубицином и циклофосфамидом): • Операбельный РМЖ с поражением регионарных лимфоузлов • Операбельный РМЖ без поражения регионарных лимфоузлов у пациенток, которым показано проведение химиотерапии согласно установленным международным критериям отбора для первичной химиотерапии ранних стадий РМЖ (при наличии одного или более факторов высокого риска развития рецидива: размер опухоли более 2 см, отрицательный статус эстрогеновых и прогестероновых рецепторов, высокая гистологическая степень злокачественности опухоли (степень 2-3), возраст менее 35 лет) - Операбельный РМЖ с опухолевой гиперэкспрессией HER2 (доксорубицин и циклофосфамид с последующим применением препарата Таутакс в комбинации с трастузумабом (схема АС ТН)) Неоадъювантная терапия - Операбельный и местно-распространенный РМЖ (доксорубицин и циклофосфамид с последующим применением препарата Таутакс) - Метастатический и/или местно-распространенный РМЖ • - Метастатический и/или местно-распространенный РМЖ (препарат Таутакс в комбинации с доксорубицином, терапия 1-ой линии) • Метастатический РМЖ с опухолевой гиперэкспрессией НЕR2 (препарат Таутакс в комбинации с трастузумабом, терапия 1-ой линии) • Местно-распространенный или метастатический РМЖ при неэффективности предшествующей химиотерапии, включавшей антрациклины или алкилирующие средства (препарат Таутакс в монотерапии) • Местно-распространенный или метастатический РМЖ при неэффективности предшествующей химиотерапии, включавшей антрациклины (препарат Таутакс в комбинации с капецитабином) Немелкоклеточный рак легкого:3 - Местно-распространенный или метастатический немелкоклеточный рак легкого при неэффективности предшествующей химиотерапии (препарат Таутакс в монотерапии) - Нерезектабельный местно-распространенный или метастатический немелкоклеточный рак легкого (в комбинации с цисплатином; в комбинации с карбоплатином представляет альтернативный вариант лечения для основанной на цисплатине терапии, терапия 1-ой линии) Рак яичников: - Метастатический рак яичников при неэффективности предшествующей терапии 1-ой линии (доцетаксел в монотерапии, терапия 2-ой линии) Рак предстательной железы: - Метастатический, кастрационно-резистентный рак предстательной железы (в комбинации с преднизоном или преднизолоном) - Метастатический, гормоно-чувствительный рак предстательной железы (в комбинации с антиандрогенной терапией (ААТ) с преднизоном или преднизолоном или без преднизона или преднизолона) Рак желудка (аденокарцинома): - Метастатическая аденокарцинома желудка, включая аденокарциному зоны пищеводно-желудочного перехода (в комбинации с цисплатином и фторурацилом, терапия 1-ой линии) Рак головы и шеи: - Местно-распространенный плоскоклеточный рак головы и шеи (доцетаксел в комбинации с цисплатином и фторурацилом, индукционная терапия)"
  },
  {
    "drugname": "Таутакс",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования Взрослые Рак молочной железы (РМЖ) Адъювантная терапия4 При адъювантной терапии пациентов с операбельного РМЖ с поражением регионарных лимфоузлов и операбельного РМЖ без поражения регионарных лимфоузлов, рекомендуемая доза препарата Таутакс составляет 75 мг/м2 через 1 час после введения доксорубицина (50 мг/м2 ) и циклофосфамида (500 мг/м2) каждые 3 недели (схема ТАС). Всего 6 циклов (см. также далее «Коррекция доз при химиотерапии»). При адъювантной терапии пациентов с операбельным раком молочной железы с опухолевой гиперэкспрессией HER2 рекомендуются указанные ниже дозы препарата Таутакс: Химиотерапия по схеме АС ТН - АС (циклы 1-4): доксорубицин (А) 60 мг/м2 с последующим введением циклофосфамида (С) 600 мг/м2 каждые 3 недели, 4 цикла. - ТН (циклы 5-8): препарат Таутакс (Т) 100 мг/м2 1 раз в 3 недели, 4 цикла и трастузумаб (Н), вводимый еженедельно в соответствии со следующей схемой: - цикл 5 (начинается через 3 недели после последнего цикла АС): День 1: трастузумаб 4 мг/кг (нагрузочная доза), День 2: препарат Таутакс 100 мг/м2 , День 8 и 15: трастузумаб 2 мг/кг; - циклы 6-8: День 1: препарат Таутакс 100 мг/м2 и трастузумаб 2 мг/кг, День 8 и 15: трастузумаб 2 мг/кг; - через 3 недели после дня 1 цикла 8: трастузумаб 6 мг/кг каждые 3 недели. Трастузумаб вводится в общей сложности в течение 1 года. Неоадъювантная терапия Для проведения неоадъювантной терапии пациентов с операбельным и местно-распространенным РМЖ рекомендуются указанные ниже дозы препарата Таутакс: - АС (циклы 1-4): доксорубицин (А) 60 мг/м2 с последующим введением циклофосфамида (С) 600 мг/м2 каждые 3 недели, 4 цикла. - Т (циклы 5-8): препарат Таутакс (Т) 100 мг/м2 1 раз в 3 недели, 4 цикла. Местно-распространенный или метастатический РМЖ При местно-распространенном или метастатическом РМЖ в качестве терапии первой линии 5 препарат Таутакс 75 мг/м2 вводится в комбинации с доксорубицином 50 мг/м2 в качестве терапии 2 линии рекомендуемая доза препарата Таутакс в монотерапии составляет 100 мг/м2. Для комбинации препарат Таутакс плюс трастузумаб рекомендуемая доза препарата Таутакс составляет 100 мг/м2 каждые 3 недели с еженедельным введением трастузумаба. Первоначальная внутривенная инфузия препарата Таутакс проводится на следующий день после введения первой дозы трастузумаба. Последующие дозы препарата Таутакс вводятся непосредственно после окончания внутривенной инфузии трастузумаба (при хорошей переносимости предшествующей дозы трастузумаба). Для получения информации о дозах и способе введения трастузумаба см. инструкцию по медицинскому применению трастузумаба. При комбинации с капецитабином рекомендуемая доза препарата Таутакс составляет 75 мг/м2 каждые 3 недели, а капецитабина - 1250 мг/м2 внутрь 2 раза в сутки (в течение 30 мин после еды) в течение 2-х недель с последующим однонедельным периодом отдыха. Для расчета дозы капецитабина в соответствии с площадью поверхности тела см. инструкцию по применению капецитабина. Немелкоклеточный рак легкого У пациентов, не получавших ранее химиотерапию, рекомендуется следующая схема лечения: препарат Таутакс 75 мг/м2 сразу после него введение цисплатина 75 мг/м2 в течение 30-60 мин или карбоплатина (АUC 6 мг/мл/мин) в течение 30-60 мин. Для лечения после неэффективности химиотерапии на основе препаратов платины, рекомендуемая монотерапия препаратом Таутакс в дозе 75 мг/м2. Метастатический рак яичников Для терапии 2-ой линии рака яичников рекомендованная доза препарата Таутакс 100 мг/м2 каждые 3 недели в монотерапии. Рак предстательной железы Метастатический кастрационно-резистеитный рак предстательной железы Для лечения пациентов с метастатическим кастрационно-резистентным раком предстательной железы рекомендуемая доза препарата Таутакс составляет 75 мг/м2 1 раз в 3 недели. Преднизон или преднизолон принимают длительно по 5 мг внутрь 2 раза в сутки.6 Метастатический гормоно-чувствительный рак предстательной железы Для лечения пациентов с метастатическим гормоно-чувствительным раком предстательной железы рекомендуемая доза препарата Таутакс составляет 75 мг/м2 1 раз в 3 недели в течение 6 курсов. Преднизон или преднизолон принимают длительно по 10 мг внутрь ежедневно. Рак желудка (аденокарцинома) Для лечения пациентов с аденокарциномой желудка рекомендуемая доза препарата Таутакс составляет 75 мг/м2 в виде одночасовой внутривенной инфузии с последующей внутривенной инфузией цисплатина в дозе 75 мг/м2 в течение 1-3 часов (оба препарата только в первый день каждого цикла химиотерапии). По завершении введения цисплатина проводят 24-часовую внутривенную инфузию фторурацила 750 мг/м2 /сутки в течение 5 суток. Лечение повторяется каждые 3 недели. Пациенты должны получать премедикацию противорвотными препаратами и соответствующее дополнительное введение жидкости (гидратацию) при введении цисплатина. Для уменьшения риска гематологической токсичности (см. далее «Коррекция доз при химиотерапии») с профилактической целью показано введение гранулоцитарно-макрофагального колониестимулирующего фактора (Г-КСФ). Рак головы и шеи Пациенты должны получать премедикацию противорвотными средствами, им должна проводиться соответствующая гидратация (до и после введения цисплатина). Следует проводить профилактику развития нейтропенических инфекций. Все пациенты, у которых применялись препараты, содержащие доцетаксел, получали антибиотики с профилактической целью. Индукционная химиотерапия с последующей лучевой терапией Для индукционной терапии при местно-распространенном неоперабельном плоскоклеточном раке головы и шеи рекомендованная доза препарата Таутакс составляет 75 мг/м2 в виде одночасовой внутривенной инфузии с последующим введением цисплатина в дозе 75 мг/м2 в течение 1 ч (оба препарата вводятся только в первый день каждого цикла химиотерапии). После этого проводится непрерывная внутривенная инфузия фторурацила в дозе 7 750 мг/м2/сутки в течение 5 суток. Эта схема повторяется каждые 3 недели в течение 4-х циклов. После химиотерапии пациентам должна быть проведена лучевая терапия. Индукционная химиотерапия с последующей химиолучевой терапией Для индукционной терапии местно-распространенного плоскоклеточного рака головы и шеи (технически нерезектабельного, с низкой вероятностью хирургического излечения или при решении сохранения органа) рекомендованная доза препарата Таутакс 75 мг/м2 в виде одночасовой внутривенной инфузии с последующей 0,5-3-х часовой внутривенной инфузией цисплатина 100 мг/м2 (оба препарата вводятся только в первый день каждого цикла химиотерапии) и с последующей непрерывной внутривенной инфузией фторурацила в дозе 1000 мг/м2 /сутки с 1 по 4 день. Эта схема лечения повторяется каждые 3 недели, всего 3 цикла. После химиотерапии пациентам должна быть проведена химиолучевая терапия. Для получения сведений о коррекции доз цисплатина и фторурацила, см. инструкции по применению этих препаратов. Коррекция доз при химиотерапии Общие рекомендации Препарат Таутакс должен вводиться при количестве нейтрофилов ≥1500/мкл. В случае развития фебрильной нейтропении, снижении числа нейтрофилов <500/мкл, длительностью более 1 недели, или развитии выраженных или кумулятивных (усиливающихся при повторных введениях) кожных реакций, или выраженной периферической нейропатии на фоне терапии препаратом Таутакс, доза препарата для следующих введений должна быть снижена со 100 мг/м2 до 75 мг/м2 и/или с 75 мг/м2 до 60 мг/м2. Если подобные реакции сохраняются и при применении препарата Таутакс в дозе 60 мг/м2 , лечение им следует прекратить. Комбинированная терапия, включающая препарат Таутакс, для лечения РМЖ Адъювантная терапия РМЖ Пациенткам с РМЖ, получающим адъювантную терапию препаратом Таутакс в комбинации с доксорубицином и циклофосфамидом (схема ТАС) с целью первичной профилактики рекомендуется введение Г-КСФ. Пациенткам, которые перенесли фебрильную нейтропению или нейтропеническую инфекцию, во всех последующих циклах необходимо уменьшить дозу 8 препарата Таутакс до 60 мг/м2. У пациенток, у которых развился стоматит 3 или 4 степени тяжести, необходимо снижение дозы препарата Таутакс до 60 мг/м2. Препарат Таутакс в химиотерапевтической схеме АС Т При операбельном и местно-распространенным раке молочной железы после эпизода фебрильной нейтропении или инфекции на фоне неоадъювантной терапии по схеме АС Т необходимо с профилактической целью применять Г-КСФ на всех последующих циклах, а доза препарата Таутакс в схеме АС Т должна быть снижена со 100 мг/м2 до 75 мг/м2 . Препарат Таутакс в химиотерапевтической схеме АС ТН При операбельном РМЖ с опухолевой гиперэкспрессией HER2 после эпизода фебрильной нейтропении или инфекции на фоне адъювантной терапии по схеме АС ТН необходимо с профилактической целью применять Г-КСФ во всех последующих циклах, а доза препарата Таутакс в схеме АС ТН должна быть снижена со 100 мг/м2до 75 мг/м2. Так как в клинической практике наблюдалось развитие нейтропении на первом же цикле химиотерапии, следует учитывать нейтропенический риск и общепринятые в настоящее время рекомендации, и при необходимости применять Г-КСФ. В случае развития стоматита 3 или 4 степени тяжести, в зависимости от схемы химиотерапиии, дозу препарата Таутакс в схеме АС ТН следует снизить со 100 мг/м2 до 75 мг/м2 . Для коррекции дозы трастузумаба см. информацию в инструкции по применению трастузумаба. Препарат Таутакс в комбинации с капецитабином Для коррекции дозы капецитабина при его комбинации с препаратом Таутакс см. инструкцию по медицинскому применению капецитабина. При применении препарата Таутакс в комбинации с капецитабином при первом появлении токсичности 2 степени тяжести, которая сохраняется к началу следующего цикла, следующий цикл лечения может быть отложен до снижения токсичности до 0-1 степени тяжести, при этом во время следующего цикла лечения вводится 100 % первоначальной дозы. У пациентов с повторным развитием токсичности 2 степени или первым развитием токсичности 3 степени тяжести в любое время цикла, лечение откладывается до снижения токсичности до 0-1 степени тяжести, затем лечение препаратом Таутакс возобновляется в дозе 55 мг/м2 .9 При любом последующем проявлении токсичности или появлении любой токсичности 4 степени тяжести введение препарата Таутакс должно быть прекращено. Комбинированная терапия, включающая препарат Таутакс при немелкоклеточном раке легкого Препарат Таутакс в комбинации с цисплатином или карбоплатином Для пациентов, которые первоначально получали препарат Таутакс в дозе 75 мг/м2 в комбинации с цисплатином или карбоплатином, и у которых количество тромбоцитов в предыдущем цикле лечения снижалось до 25000/мкл (комбинация с цисплатином), или до 75000/мкл (комбинация с карбоплатином), или у пациентов, у которых развилась фебрильная нейтропения, или у пациентов с тяжелой негематологической токсичностью, доза препарата Таутакс в последующих циклах должна быть снижена до 65 мг/м2. Для коррекции дозы цисплатина см. инструкцию по медицинскому применению цисплатина. Комбинация препарата Таутакс с цисплатином и фторурацилом при раке желудка или раке головы и шеи Пациенты, получающие препарат Таутакс в комбинации с цисплатином и фторурацилом, в соответствии с существующими общепринятыми рекомендациями, должны получать противорвотные препараты и достаточное дополнительное введение жидкости (гидратацию). Для уменьшения риска осложненной нейтропении следует применять Г-КСФ. Если несмотря на применение Г-КСФ, возникают эпизоды фебрильной нейтропении или нейтропенической инфекции, дозу препарата Таутакс следует уменьшить с 75 мг/м2 до 60 мг/м2 . При последующем развитии эпизодов осложненной нейтропении рекомендовано уменьшить дозу препарата Таутакс с 60 мг/м2 до 45 мг/м2 . При развитии тромбоцитопении 4 степени тяжести дозу препарата Таутакс рекомендуется уменьшить с 75 мг/м2 до 60 мг/м2. Последующие циклы препарата Таутакс возможны при количестве нейтрофилов >1500/мкл и тромбоцитов >100000/мкл; при упорном сохранении данных токсических проявлений лечение следует прекратить.10 Рекомендованная коррекция доз при развитии токсичности у пациентов, получающих препарат Таутакс в комбинации с цисплатином и фторурацилом (ФУ) Токсичность Коррекция режима дозирования Диарея 3 степени тяжести Первый эпизод: уменьшить дозу ФУ на 20 %. Повторный эпизод: уменьшить дозу препарата Таутакс на 20 %. Диарея 4 степени тяжести Первый эпизод: уменьшить дозы ФУ и препарата Таутакс на 20 %. Повторный эпизод: прекратить лечение. Стоматит/мукозит 3 степени тяжести Первый эпизод: уменьшить дозу ФУ на 20 %. Повторный эпизод: прекратить только прием ФУ во всех последующих циклах. Третий эпизод: уменьшить дозу препарата Таутакс на 20 %. Стоматит/мукозит 4 степени тяжести Первый эпизод: прекратить только прием ФУ во всех последующих циклах. Повторный эпизод: уменьшить дозу препарата Таутакс на 20 %. Для получения рекомендаций по коррекции доз цисплатина и фторурацила см. их инструкции по медицинскому применению. У пациентов с плоскоклеточным раком головы и шеи, у которых развилась осложненная нейтропения (включая пролонгированную нейтропению, фебрильную нейтропению или инфекцию), во всех последующих циклах с профилактической целью рекомендуется применение Г-КСФ (например, с 1 по 15 день цикла). Особые группы пациентов Пациенты с нарушением функции печени Исходя из фармакокинетических данных, полученных для доцетаксела в монотерапии в дозе 100 мг/м2, у пациентов с активностью АЛТ и/или АСТ >1,5 ВГН, или активностью щелочной фосфатазы >2,5 ВГН, рекомендуемая доза препарата Таутакс составляет 75 мг/м2. У пациентов с повышенной концентрацией билирубина (>1 ВГН) и/или повышенной активностью АЛТ и АСТ (>3,5 ВГН) в сочетании с повышенной активностью щелочной фосфатазы (>6 ВГН), не может быть рекомендовано снижение дозы, и не следует без строгих показаний применять доцетаксел. Комбинация препарата Таутакс с цисплатином и фторурацилом при лечении пациентов с раком желудка не применялась у пациентов с повышенной активностью АЛТ и/или АСТ (>1,5 11 ВГН) в сочетании с повышенной активностью щелочной фосфатазы (>2,5 ВГН) и в сочетании с повышенной концентрацией билирубина (>1 ВГН); у таких пациентов не может быть рекомендовано снижение дозы, и не следует без строгих показаний применять препарат Таутакс. В настоящий момент отсутствуют данные относительно применения препарата Таутакс в комбинации с другими препаратами у пациентов с нарушением функции печени. При применении препарата Таутакс у пациентов с нарушением функции печени следует учитывать наличие этанола в качестве вспомогательного вещества (см. раздел ). Пациенты с нарушением функции почек Отсутствуют данные по применению препарата Таутакс у пациентов с тяжелыми нарушениями функции почек. Пациенты пожилого возраста С учетом анализа фармакокинетических данных какие-либо специальные рекомендации по применению препарата Таутакс у пожилых пациентов отсутствуют. При комбинации с капецитабином у пациентов 60 лет и старше рекомендуется снижение дозы капецитабина на 25 % (см. инструкцию по медицинскому применению капецитабина). Дети Безопасность и эффективность препарата Таутакс у детей не изучена, имеется ограниченный опыт применения у детей. Пока не установлена эффективность и безопасность применения препарата Таутакс при раке носоглотки у детей и подростков от 1 мес до 18 лет. Препарат Таутакс не применялся у детей по показаниям: рак молочной железы, немелкоклеточный рак легкого, рак предстательной железы, рак желудка, рак головы и шеи, за исключением малодифференцированного рака носоглотки (тип I и II). Способ применения Лечение препаратом Таутакс следует проводить только под наблюдением врача, имеющего опыт проведения противоопухолевой химиотерапии в условиях специализированного стационара. Для предупреждения реакций гиперчувствительности, а также с целью уменьшения задержки жидкости всем пациентам, получающим препарат Таутакс (кроме пациентов с раком 12 предстательной железы, рекомендации по премедикации для которых см. ниже) в случае отсутствия противопоказаний до его введения проводится премедикация глюкокортикостероидом, например, дексаметазоном внутрь в дозе 16 мг/сут (по 8 мг два раза в сутки), в течение 3-х дней, начиная за 1 день до введения препарата Таутакс. У пациентов с метастатическим кастрационно-резистентным раком предстательной железы, получающих сопутствующее лечение преднизоном или преднизолоном, проводится премедикация дексаметазоном внутрь в дозе 8 мг за 12, 3 и 1 час до начала введения препарата Таутакс. У пациентов с метастатическим гормоно-чувствительным раком предстательной железы независимо от одновременного использования преднизона или преднизолона, проводится премедикация дексаметазоном внутрь в дозе 8 мг за 12 ч, 3 ч и 1 ч до начала введения препарата Таутакс. Для снижения риска развития гематологических осложнений рекомендуется профилактическое введение гранулоцитарного колониестимулирующего фактора (Г-КСФ). Препарат Таутакс вводится путем одночасовой внутривенной инфузии 1 раз в 3 недели. Инструкцию по приготовлению лекарственного препарата перед применением см. в разделе"
  }
]
