[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Повышенное внутриглазное давление (офтальмогипертензия), открытоугольная глаукома, глаукома на афакическом глазу и другие виды вторичной глаукомы. В качестве вспомогательного лекарственного средства: закрытоугольная глаукома (в комбинации с миотиками), врожденная глаукома (при неэффективности других терапевтических мероприятий)"
  },
  {
    "drugname": "ТимололАКОС",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования Взрослым закапывают в конъюнктивальный мешок по 1 капле 0,25 % раствора 2 раза в день, при недостаточной эффективности - по 1 капле 0,5 % раствора 2 раза в день. Контроль внутриглазного давления осуществляется спустя 4 недели после начала терапии, поскольку действие тимолола на внутриглазное давление может начаться спустя несколько недель. Перерыв в лечении или изменение дозировки препарата осуществляются только по предписанию лечащего врача. Дети2 Согласно ограниченным данным, тимолол может быть рекомендован для снижения внутриглазного давления при инфантильной и ювенильной врожденной глаукоме в предоперационном периоде или в случае неэффективности проведенного хирургического лечения. Перед применением препарата необходимо тщательно оценить риски и преимущества применения тимолола в педиатрической популяции путем тщательного сбора анамнеза в отношении системных нарушений. В случае, если польза превышает риск, рекомендуется использовать тимолол в максимально низкой доступной концентрации по 1 капле 1 раз в день. При недостаточном контроле внутриглазного давления необходимо перейти на применение 2 раза в день по 1 капле с интервалом между инстилляциями 12 ч. Необходим контроль глазных и системных нежелательных реакций в течение 1–2 часов после первой инстилляции, особенно у новорожденных и детей до 3 лет, в связи с возможностью развития апноэ и дыхания по типу Чейн-Стокса. Необходимо предупредить родителей ребенка, получающего лечение тимололом, что препарат необходимо отменить в случае развития у ребенка нежелательных реакций со стороны дыхательной системы, в частности кашля и чихания. Способ применения При сдавливании носослезного канала или закрытии век на 2 минуты системная абсорбция снижается. Это может способствовать снижению системных нежелательных реакций и повышению местной активности. При переходе с терапии одним бета-адреноблокатором на терапию другим препаратом из группы бета-адреноблокаторов рекомендуется завершить полный день терапии ранее применявшимся гипотензивным агентом, а на следующий день начать инстилляции тимолола 0,25 % в каждый пораженный глаз по 1 капле 2 раза в день. При отсутствии адекватного ответа на терапию, доза может быть увеличена до 1 капли 0,5 % раствора тимолола в каждый пораженный глаз 2 раза в день. При переходе на терапию гипотензивным препаратом из другой группы, кроме бета-адреноблокаторов, продолжают инстилляции ранее назначенного препарата с добавлением инстилляций одной капли 0,25 % раствора тимолола в каждый пораженный глаз 2 раза в день. На следующий день производится отмена ранее применяемого лечения и продолжается терапия тимололом. Необходимо снимать контактные линзы перед применением препарата и устанавливать их снова не ранее, чем через 15 минут после инстилляции препарата."
  }
]
