[
  {
    "section_name": "4.1. Показания к применению",
    "text": " Профилактика раннего инфаркта миокарда у взрослых пациентов с признаками острого коронарного синдрома без подъема ST-сегмента (ОКСбпST) не позднее 12 ч от последнего приступа стенокардии с изменениями электрокардиограммы (ЭКГ) и/или повышением активности кардиоспецифических ферментов.  При высоком риске развития инфаркта миокарда в течение первых 3-4 дней после появления симптомов нестабильной стенокардии у взрослых пациентов, в том числе у тех, кому, вероятно, будет выполнено раннее чрескожное коронарное вмешательство (ЧКВ).  Для уменьшения частоты основных сердечно-сосудистых осложнений у взрослых пациентов с острым инфарктом миокарда с подъемом ST-сегмента (ИМпST), для лечения которого показано первичное ЧКВ. Тирофибан Дж применяют в комбинации с ацетилсалициловой кислотой и нефракционированным гепарином. 4.2"
  },
  {
    "drugname": "ТирофибанДж",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Препарат предназначен только для применения в условиях стационара, под наблюдением врачей, имеющих опыт в лечении острых коронарных синдромов. Тирофибан Дж требует обязательного разведения перед применением. Препарат следует применять вместе с нефракционированным гепарином и предварительным проведением пероральной антиагрегантной терапии, включая ацетилсалициловую кислоту. Дозы Пациентам, которые получают лечение с применением стратегии раннего инвазивного вмешательства по поводу ОКСбпSТ, но не планируется проведение ангиографии в течение периода от 4 ч до 48 ч после постановки диагноза, препарат Тирофибан Дж вводят внутривенно с начальной скоростью инфузии 0,4 мкг/кг/мин, в течение 30 мин. По окончании начальной инфузии следует продолжить введение препарата Тирофибан Дж в виде поддерживающей инфузии со скоростью 0,1 мкг/кг/мин. Тирофибан Дж назначают вместе с нефракционированным гепарином (НФГ) (обычно НФГ вводят внутривенно струйно по 50-60 ЕД/кг одновременно с началом терапии препаратом Тирофибан Дж, затем 2 примерно по 1000 ЕД/ч с титрацией по активированному тромбопластиновому времени (АЧТВ), которое должно примерно в 2 раза превышать нормальное значение) и препаратами пероральной антиагрегантной терапии, включая, в том числе, ацетилсалициловую кислоту, если отсутствуют"
  }
]
