[
  {
    "section_name": "4.1. Показания к применению",
    "text": "2 Препарат Тресиба показан для лечения сахарного диабета у взрослых, подростков и детей в возрасте 1 года и старше."
  },
  {
    "drugname": "Тресиба",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "Режим дозирования Препарат Тресиба представляет собой аналог инсулина длительного действия. Препарат вводится подкожно 1 раз в день в любое время суток, но предпочтительнее вводить препарат в одно и то же время каждый день. Активность аналогов инсулина, в том числе инсулина деглудек, выражается в единицах (ЕД). Одна ЕД инсулина деглудек соответствует одной международной единице (МЕ) человеческого инсулина, одной ЕД инсулина гларгин (100 ЕД/мл) или одной ЕД инсулина детемир. У пациентов с сахарным диабетом 2 типа (СД2) препарат Тресиба может применяться как в виде монотерапии, так и в комбинации с пероральными гипогликемическими препаратами (ПГГП), агонистами рецепторов глюкагоноподобного пептида-1 (ГПП-1) и с болюсным инсулином (см. раздел ). Пациентам с сахарным диабетом 1 типа (СД1) препарат Тресиба назначают в сочетании с инсулином короткого/ультракороткого действия, для покрытия потребности в прандиальном инсулине. Доза препарата Тресиба должна определяться индивидуально в соответствии с потребностями пациента. Для оптимизации контроля гликемии рекомендуется проводить коррекцию дозы препарата на основании показателей глюкозы плазмы крови натощак. Как и при применении любых препаратов инсулина, коррекция дозы препарата Тресиба может быть также необходима при усилении физической активности пациента, изменении его обычной диеты или при сопутствующем заболевании. Препарат Тресиба 100 ЕД/мл и препарат Тресиба 200 ЕД/мл Препарат Тресиба представлен в двух дозировках. Для обеих дозировок набор необходимой дозы препарата осуществляют в единицах. Однако шаг дозы отличается между двумя дозировками препарата Тресиба. 3 - Шприц-ручка ФлексТач, предварительно заполненная препаратом Тресиба 100 ЕД/мл, позволяет вводить дозы от 1 до 80 ЕД с шагом в 1 ЕД в одной инъекции. - Шприц-ручка ФлексПен, предварительно заполненная препаратом Тресиба 100 ЕД/мл, позволяет вводить дозы от 1 до 60 ЕД с шагом в 1 ЕД в одной инъекции. - Шприц-ручка ФлексТач, предварительно заполненная препаратом Тресиба 200 ЕД/мл, позволяет вводить дозы от 2 до 160 ЕД с шагом в 2 ЕД в одной инъекции. Доза инсулина содержится во вдвое меньшем объеме раствора по сравнению с препаратами базальных инсулинов 100 ЕД/мл. Счетчик дозы показывает количество единиц независимо от дозировки; не нужно проводить пересчет дозы при переводе пациентов на новую дозировку. Гибкий режим дозирования В случаях, когда введение препарата в одно и то же время не представляется возможным, препарат Тресиба позволяет изменять время его введения (см. раздел ). При этом интервал между инъекциями должен быть не менее 8 часов. Клинический опыт гибкого режима дозирования препарата Тресиба у детей и подростков отсутствует. Тем пациентам, которые забывают вовремя ввести дозу инсулина, рекомендуется ввести дозу, как только они это обнаружили, а затем вернуться к своему привычному времени ежедневного однократного введения препарата. Начальная доза препарата Тресиба Пациенты с СД2 Рекомендуемая начальная ежедневная доза препарата Тресиба составляет 10 ЕД, с последующим подбором индивидуальной дозы препарата. Пациенты с СД1 Препарат Тресиба назначают один раз в сутки в сочетании с прандиальным инсулином, который вводят вместе с приемом пищи, с последующим подбором индивидуальной дозы препарата. Перевод с других препаратов инсулина4 Рекомендуется тщательный контроль концентрации глюкозы крови во время перевода и в первые недели терапии препаратом Тресиба. Возможно, потребуется коррекция сопутствующей гипогликемической терапии (дозы и времени введения препаратов инсулина короткого и ультракороткого действия или других одновременно применяемых гипогликемических препаратов). Пациенты с СД2 При переводе на препарат Тресиба пациентов с СД2, находящихся на базальном или базис-болюсном режиме инсулинотерапии, или на режиме терапии готовыми смесями инсулина/самостоятельно смешанными инсулинами, дозу препарата Тресиба следует рассчитывать на основании дозы базального инсулина, которую пациент получал до его перевода на новый тип инсулина, по принципу «единица на единицу», а затем корректировать в соответствии с индивидуальными потребностями пациента. Следует предусмотреть уменьшение дозы на 20% от предшествующей дозы базального инсулина с последующей коррекцией в соответствии с индивидуальными потребностями пациента в следующих случаях: • перевод с базального инсулина, который вводился 2 раза в день, на препарат Тресиба; • перевод с инсулина гларгин (300 ЕД/мл) на препарат Тресиба. Пациенты с СД1 При переводе на препарат Тресиба пациентов с СД1 следует предусмотреть уменьшение дозы на 20% от предшествующей дозы базального инсулина или базального компонента продолжительных подкожных инсулиновых инфузий. Затем корректируют дозу в соответствии с индивидуальными потребностями пациента на основании показателей гликемии. Применение препарата Тресиба в комбинации с агонистами рецепторов ГПП-1 у пациентов с СД2 При добавлении препарата Тресиба к лечению агонистами рецепторов ГПП-1 рекомендуемая начальная суточная доза равна 10 ЕД с последующей индивидуальной коррекцией дозы.5 При добавлении агонистов рецепторов ГПП-1 к лечению препаратом Тресиба рекомендуется снизить дозу препарата Тресиба на 20 % для минимизации риска развития гипогликемии. Впоследствии дозу следует скорректировать. Особые группы пациентов Пациенты пожилого возраста (старше 65 лет) Препарат Тресиба может применяться у пожилых пациентов. Следует тщательно контролировать концентрацию глюкозы крови и корректировать дозу инсулина индивидуально (см. раздел ). Пациенты с нарушением функции почек и печени Препарат Тресиба может применяться у пациентов с нарушением функции почек и печени. Следует тщательно контролировать концентрацию глюкозы крови и корректировать дозу инсулина индивидуально (см. раздел ). Дети и подростки Препарат Тресиба может применяться для лечения подростков и детей в возрасте 1 года и старше (см. раздел ). При переходе с базального инсулина на препарат Тресиба следует в каждом отдельном случае рассмотреть необходимость снижения дозы базального и болюсного инсулина для минимизации риска развития гипогликемии (см. раздел ). Способ применения Препарат Тресиба предназначен только для подкожного введения. Препарат Тресиба нельзя вводить внутривенно, так как это может привести к развитию тяжелой гипогликемии. Препарат Тресиба нельзя вводить внутримышечно, так как в этом случае всасывание препарата изменяется. Препарат Тресиба нельзя использовать в инсулиновых помпах. Не допускается извлекать препарат Тресиба шприцем из картриджа заполненной шприц-ручки (см. раздел ).6 Препарат Тресиба вводится подкожно в область бедра, плеча или передней брюшной стенки. Следует постоянно менять места инъекций в пределах одной и той же анатомической области, чтобы уменьшить риск развития липодистрофии и амилоидоза кожи (см. разделы и ). Пациентам необходимо рекомендовать всегда использовать новую иглу. Повторное использование игл для шприц-ручки с инсулином повышает риск закупорки игл, что может привести к введению недостаточной дозы препарата или передозировке. В случае закупорки игл пациент должен следовать указаниям в листке-вкладыше, который прилагается к шприц-ручке (см. раздел ). Шприц-ручки ФлексТач или ФлексПен, заполненные препаратом Тресиба, разработаны для использования с инъекционными иглами НовоФайн."
  }
]
