[
  {
    "section_name": "4.1. Показания к применению",
    "text": "Фуросемид показан к применению у взрослых и детей в возрасте от 0 до 18 лет.  Отечный синдром при хронической сердечной недостаточности (при необходимости диуретической терапии);  отечный синдром при острой сердечной недостаточности;  отечный синдром при хронической почечной недостаточности;  острая почечная недостаточность, включая таковую при беременности и ожогах (для поддержания выведения жидкости);  отечный синдром при нефротическом синдроме (при необходимости диуретической терапии);  отечный синдром при заболеваниях печени (при необходимости в дополнение к лечению антагонистами альдостерона);  гипертонический криз (в качестве поддерживающей меры);  поддержание форсированного диуреза при отравлениях."
  },
  {
    "drugname": "Фуросемид",
    "section_name": "4.2. Режим дозирования и способ применения",
    "text": "При назначении препарата Фуросемид рекомендуется применять его наименьшие дозы, достаточные для достижения необходимого терапевтического эффекта. Дозу подбирают индивидуально. Продолжительность лечения определяется врачом индивидуально в зависимости от показаний. Режим дозирования Рекомендованная максимальная суточная доза для внутривенного введения у взрослых составляет 1500 мг. Отечный синдром при заболеваниях печени Препарат Фуросемид назначается в дополнение к лечению антагонистами альдостерона в случае их недостаточной эффективности. Для предотвращения развития осложнений, таких как нарушение ортостатической регуляции кровообращения, нарушения водно-электролитного баланса или кислотно-основного состояния, требуется тщательный2 подбор дозы с тем, чтобы потеря жидкости происходила постепенно (в начале лечения возможна потеря жидкости приблизительно до 0,5 кг массы тела в сутки). Если внутривенное введение является необходимым, то начальная доза для внутривенного введения составляет 20–40 мг. Отечный синдром при хронической почечной недостаточности Натрийуретическая реакция на препарат Фуросемид зависит от нескольких факторов, включая выраженность почечной недостаточности и содержание натрия в крови, поэтому эффект от дозы не может быть точно предсказуемым. У пациентов с хронической почечной недостаточностью требуется тщательный подбор дозы путем ее постепенного повышения с тем, чтобы потеря жидкости происходила постепенно (в начале лечения возможна потеря жидкости приблизительно до 2 л/сутки, что может составить до 280 ммоль Na+в сутки). У пациентов, находящихся на гемодиализе, обычно поддерживающая доза составляет 250–1500 мг/сутки внутрь. При внутривенном введении доза препарата Фуросемид может быть определена следующим образом: лечение начинают с внутривенно-капельного введения со скоростью 0,1 мг/мин, и затем постепенно увеличивают скорость введения каждые 30 минут в зависимости от терапевтического эффекта. Острая почечная недостаточность (для поддержания выведения жидкости) Перед началом лечения препаратом Фуросемид должны быть устранены гиповолемия, артериальная гипотензия и значительные нарушения водно-электролитного баланса и кислотно-основного состояния. Рекомендуется, чтобы пациент как можно раньше был переведен с внутривенного введения препарата Фуросемид на прием таблеток Фуросемид (доза препарата Фуросемид в таблетках зависит от подобранной дозы для внутривенного введения). Рекомендуемая начальная внутривенная доза составляет 40 мг. Если после ее введения не достигается необходимого диуретического эффекта, то препарат Фуросемид можно вводить в виде непрерывной внутривенной инфузии, начиная со скорости введения, составляющей 50–100 мг/ ч. Отеки при нефротическом синдроме Рекомендованная начальная доза составляет 20–40 мг/сут. Необходимая доза подбирается в зависимости от диуретического эффекта. Суточная доза может вводиться однократно или делиться на несколько введений (см. разделы и ). Отечный синдром при хронической сердечной недостаточности Рекомендованная начальная доза составляет 20–80 мг/сут. Необходимая доза подбирается в зависимости от диуретического ответа. Рекомендуется, чтобы суточная доза делилась на 2–3 введения. Отечный синдром при острой сердечной недостаточности Рекомендованная начальная доза составляет 20–40 мг в виде внутривенного болюсного введения. При необходимости доза препарата Фуросемид может корректироваться в зависимости от терапевтического эффекта. Гипертонический криз Рекомендованная начальная доза составляет 20–40 мг путем внутривенного болюсного введения. Доза может корректироваться в зависимости от эффекта. Поддержание форсированного диуреза при отравлениях Фуросемид назначается в дополнение к внутривенной инфузии электролитных растворов. Рекомендованная начальная доза для внутривенного введения составляет 20–40 мг. Доза зависит от реакции на фуросемид. До и во время лечения препаратом Фуросемид следует контролировать и восстанавливать потери жидкости и электролитов. В случае отравления веществами с кислой или щелочной реакцией их выведение может быть ускорено дополнительным ощелачиванием, либо увеличением кислотности мочи, соответственно. Дети Рекомендованная максимальная суточная доза для внутривенного введения у детей 3 составляет 20 мг. У детей дозу следует уменьшать в соответствии с массой тела. Рекомендованная доза для парентерального введения составляет 1 мг/кг массы тела в сутки, но не более 20 мг/сутки. Способ применения Препарат Фуросемид вводится внутривенно и, в исключительных случаях, внутримышечно (когда невозможно его внутривенное введение или прием внутрь). Внутримышечное введение препарата не подходит для лечения острых состояний, таких как отек легких. Внутривенное введение препарата Фуросемид проводится только тогда, когда прием препарата внутрь невозможен или имеется нарушение всасывания препарата в тонком кишечнике или в случае необходимости получения максимально быстрого эффекта. При внутривенном введении препарата Фуросемид всегда рекомендуется как можно раньше перейти на прием препарата внутрь. При внутривенном введении препарат следует вводить медленно. Скорость внутривенного введения не должна превышать 4 мг/мин. У пациентов с тяжелой почечной недостаточностью (с концентрацией креатинина в сыворотке крови ≥ 5 мг/дл) рекомендуется, чтобы скорость внутривенного введения препарата Фуросемид не превышала 2,5 мг/мин. Для достижения оптимальной эффективности и подавления контррегуляции (активации ренин-ангиотензинового и антинатрийуретических нейрогуморальных звеньев регуляции) более предпочтительным является продолжительное инфузионное внутривенное введение препарата Фуросемид, чем его повторное внутривенное болюсное введение. Если после одного или нескольких болюсных внутривенных введений при острых состояниях нет возможности для проведения постоянной внутривенной инфузии, то более предпочтительным является введение низких доз с небольшими промежутками времени между введениями (приблизительно через 4 часа), чем внутривенное болюсное введение более высоких доз с большими промежутками времени между введениями. Информация по разведению лекарственного препарата перед применением см. в разделе"
  }
]
